
{
    "news": [
        {
            "text" : "Your limitation—it’s only your imagination.",
            "number" : "1"
        }, {
            "text" : " Push yourself, because no one else is going to do it for you.",
            "number" : "1"
        }, {
            "text" : "Sometimes later becomes never. Do it now.",
            "number" : "1"
        }, {
            "text" : "Dream bigger. Do bigger.",
            "number" : "1"
        }, {
            "text" : "Great things never come from comfort zones.",
            "number" : "1"
        },
        {
            "text" : "Tough times don’t last. Tough people do. \n– Robert H. Schuller",
            "number" : "1"
        },{
            "text" : "Pain is temporary. Quitting lasts forever. \n– Lance Armstrong",
            "number" : "1"
        },{
            "text" : "A problem is a chance for you to do your best. \n– Duke Ellington",
            "number" : "1"
        },{
            "text" : "Motivation is what gets you started. Habit is what keeps you going. \n– Jim Rohn",
            "number" : "1"
        },{
            "text" : "A little progress each day adds up to big results. \n– Satya Nani",
            "number" : "1"
        },{
            "text" : "If you get tired, learn to rest, not quit.",
            "number" : "1"
        },{
            "text" : "Success consists of getting up just one more time than you fall. \n– Oliver Goldsmith",
            "number" : "1"
        },{
            "text" : "Don’t stop until you’re proud.",
            "number" : "1"
        },{
            "text" : "Courage is one step ahead of fear. \n– Coleman Young",
            "number" : "1"
        },{
            "text" : "Don’t wish it were easier. Wish you were better. \n― Jim Rohn",
            "number" : "1"
        },{
            "text" : "I find that the harder I work, the more luck I seem to have.\n– Thomas Jefferson",
            "number" : "1"
        },{
            "text" : "Success is the sum of small efforts repeated day-in and day-out. \n– Robert Collier",
            "number" : "1"
        },{
            "text" : "We must embrace pain and burn it as fuel for our journey. \n– Kenji Miyazawa",
            "number" : "1"
        },{
            "text" : "Believe you can and you’re halfway there. – Theodore Roosevelt",
            "number" : "1"
        },{
            "text" : "Difficult roads always lead to beautiful destinations. \n– Zig Ziglar",
            "number" : "1"
        },{
            "text" : "Hustle until you no longer have to introduce yourself. ",
            "number" : "1"
        },{
            "text" : "You don’t find will power, you create it.",
            "number" : "1"
        },{
            "text" : "Be so good they can’t ignore you. \n– Steve Martin",
            "number" : "1"
        }, {
            "text" : "Don’t stop when you’re tired. Stop when you’re done.",
            "number" : "1"
        }, {
            "text" : "Wake up with determination. Go to bed with satisfaction.",
            "number" : "1"
        }, {
            "text" : "Do something today that your future self will thank you for.",
            "number" : "1"
        }, {
            "text" : "Little things make big days.",
            "number" : "1"
        }, {
            "text" : "Dream it. Wish it. Do it.",
            "number" : "1"
        }, {
            "text" : "The harder you work for something, the greater you’ll feel when you achieve it.",
            "number" : "1"
        }, {
            "text" : " It’s going to be hard, but hard does not mean impossible.",
            "number" : "1"
        }, {
            "text" : "Success doesn’t just find you. You have to go out and get it.",
            "number" : "1"
        }, {
            "text" : "Don’t wait for opportunity. Create it.",
            "number" : "1"
        },{
            "text" : "You are braver than you believe, stronger than you seem and smarter than you think.",
            "number" : "1"
        },{
            "text" : "You are confined only by the walls you build yourself.",
            "number" : "1"
        },{
            "text" : "The man who has confidence in himself gains the confidence of others",
            "number" : "1"
        },{
            "text" : " You attract what you are, not what you want. If you want great, then be great.",
            "number" : "1"
        },{
            "text" : "It’s not who you are that holds you behind, it’s who you think your are not.",
            "number" : "1"
        },{
            "text" : "Stop being afraid of what could go wrong and think of what could go right.",
            "number" : "1"
        },{
            "text" : "You should never regret anything in life. If it’s good, it’s wonderful. If it’s bad, it is experience.",
            "number" : "1"
        },{
            "text" : "Falling down is an accident, staying down is a choice.",
            "number" : "1"
        },{
            "text" : "If you have the power to make someone happy, do it. The world needs more of that.",
            "number" : "1"
        },{
            "text" : "Always believe that something wonderful is about to happen.",
            "number" : "1"
        },{
            "text" : "Don’t be afraid to give up the good and go for great.",
            "number" : "1"
        },{
            "text" : "Don’t talk, just act. Don’t say, just show. Don’t promise, just prove.",
            "number" : "1"
        },{
            "text" : " Never stop doing great just because someone doesn’t give you credit.",
            "number" : "1"
        },{
            "text" : "Discipline is doing what needs to be done, even if you don’t want to.",
            "number" : "1"
        },{
            "text" : "The key to success is to focus our conscious mind on things we desire, not things we fear.",
            "number" : "1"
        },{
            "text" : " If it doesn’t challenge you, it won’t change you.",
            "number" : "1"
        },{
            "text" : "Don’t fear failure. Fear being in the exact same place next year as you are today.",
            "number" : "1"
        },{
            "text" : " A hill is just another opportunity to leave your competition behind.",
            "number" : "1"
        },{
            "text" : "Don’t quit. You’re already in pain. You’re already hurt. Get a reward from it.",
            "number" : "1"
        },{
            "text" : "Hustle until you no longer need to introduce yourself.",
            "number" : "1"
        },{
            "text" : "You didn’t come this far only to come this far.",
            "number" : "1"
        },{
            "text" : "Be selective in your battles for sometimes peace is better than being right.",
            "number" : "1"
        },{
            "text" : " If we keep doing what we are doing, we’re going to keep getting what we’re getting.",
            "number" : "1"
        },{
            "text" : "You will never know your limits until you push yourself to them.",
            "number" : "1"
        },{
            "text" : "he man on top of the mountain didn’t fall there.",
            "number" : "1"
        },{
            "text" : "Do what you have to do until you can do what you want to do.",
            "number" : "1"
        },{
            "text" : "If you can’t handle stress, you won’t manage success.",
            "number" : "1"
        },{
            "text" : "Don’t be pushed by your problems, be led by your dreams.",
            "number" : "1"
        },{
            "text" : "Simplicity is the ultimate sophistication.",
            "number" : "1"
        },
        
        {
            "text" : "If it doesn’t challenge you, it won’t change you.",
            "number" : "1"
        },{
            "text" : "Look in the mirror. That’s your competition. \n– John Assaraf",
            "number" : "1"
        },{
            "text" : "The first and greatest victory is to conquer self. \n– Plato",
            "number" : "1"
        },{
            "text" : "It’s not about perfect. It’s about effort. \n– Jillian Michaels",
            "number" : "1"
        },{
            "text" : "The pain you feel today will be the strength you feel tomorrow.",
            "number" : "1"
        },{
            "text" : "Start where you are. Use what you have. Do what you can. \n– Arthur Ashe",
            "number" : "1"
        },{
            "text" : "You don’t want to look back and know you could have done better. ",
            "number" : "1"
        },{
            "text" : "Never give up. Great things take time. Be patient.",
            "number" : "1"
        },{
            "text" : "With confidence you have won before you have started. \n– Marcus Garvey",
            "number" : "1"
        },{
            "text" : "Success is what comes after you stop making excuses. \n– Luis Galarza",
            "number" : "1"
        },{
            "text" : "You will never always be motivated. You have to learn to be disciplined. ",
            "number" : "1"
        },{
            "text" : "It’s not whether you get knocked down. It’s whether you get back up. \n– Vince Lombardi",
            "number" : "1"
        },{
            "text" : "Never stop trying. Never stop believing. Never give up. Your day will come.",
            "number" : "1"
        },{
            "text" : "Everything you’ve ever wanted is on the other side of fear. \n— George Addair",
            "number" : "1"
        },{
            "text" : "When it gets difficult is often right before you succeed. \n– Jeffrey Walker",
            "number" : "1"
        },{
            "text" : "If you want it, you’ll find a way. If you don’t, you’ll find an excuse",
            "number" : "1"
        },
        
        {
            "text" : "Push yourself because no one else is going to do it for you.",
            "number" : "1"
        },{
            "text" : "You have to be at your strongest when you’re feeling at your weakest.",
            "number" : "1"
        },{
            "text" : "You don’t always get what you wish for. But you always get what you work for.",
            "number" : "1"
        },{
            "text" : "The best way to gain self-confidence is to do what you are afraid to do. \n– Swati Sharma",
            "number" : "1"
        },{
            "text" : "Results happen over time, not overnight. Work hard, stay consistent, and be patient.",
            "number" : "1"
        },{
            "text" : "Keep going. Everything you need will come to you at the perfect time.",
            "number" : "1"
        },{
            "text" : "It does not matter how slowly you go as long as you do not stop. \n– Confucius",
            "number" : "1"
        },{
            "text" : "Start by doing what’s necessary; then do what’s possible; and suddenly you are doing the impossible. ",
            "number" : "1"
        },{
            "text" : "You don’t gain anything from stressing. Remember that. ",
            "number" : "1"
        },{
            "text" : "The struggle you’re in today is developing the strength you need for tomorrow.",
            "number" : "1"
        },{
            "text" : "Motivation is what gets you started. Habit is what keeps you going. \n– Jim Rohn",
            "number" : "1"
        },{
            "text" : "Success is the ability to go from one failure to another with no loss of enthusiasm.",
            "number" : "1"
        },{
            "text" : "Don’t worry about failure; you only have to be right once. \n– Drew Houston",
            "number" : "1"
        },{
            "text" : "If you really look closely, most overnight successes took a long time. \n– Steve Jobs",
            "number" : "1"
        },{
            "text" : "Failure will never overtake me if my determination to succeed is strong enough. \n– Og Mandino",
            "number" : "1"
        },{
            "text" : "You are so much more than what you are going through. ",
            "number" : "1"
        },{
            "text" : "Our greatest glory is not in never falling, but in rising every time we fall. ",
            "number" : "1"
        },{
            "text" : "If you feel like giving up, just look back on how far you are already.",
            "number" : "1"
        },{
            "text" : "Passion first and everything will fall into place. \n– Holly Holm",
            "number" : "1"
        },{
            "text" : "Perseverance is the hard work you do after you get tired of doing the hard work you already did.",
            "number" : "1"
        },{
            "text" : "Never stop trying. Never stop believing. Never give up. Your day will come.",
            "number" : "1"
        },{
            "text" : "If you get tired, learn to rest, not quit.",
            "number" : "1"
        },{
            "text" : "Success is what happens after you have survived all of your disappointments.",
            "number" : "1"
        },{
            "text" : "When you know what you want, and want it bad enough, you’ll find a way to get it. \n– Jim Rohn",
            "number" : "1"
        },{
            "text" : "The path to success is to take massive, determined action. \n– Tony Robbins",
            "number" : "1"
        },{
            "text" : "Keep going. Everything you need will come to you at the perfect time.",
            "number" : "1"
        },{
            "text" : "Difficult roads always lead to beautiful destinations. \n– Zig Ziglar",
            "number" : "1"
        },{
            "text" : "Everything you’ve ever wanted is on the other side of fear. \n— George Addair",
            "number" : "1"
        },{
            "text" : "Life is 10% what happens to you and 90% how you react to it. \n– Charles R. Swindoll",
            "number" : "1"
        },{
            "text" : "Keep going. Everything you need will come to you at the perfect time.",
            "number" : "1"
        },{
            "text" : "Success is what comes after you stop making excuses. \n– Luis Galarza",
            "number" : "1"
        },{
            "text" : "You will never always be motivated. You have to learn to be disciplined.",
            "number" : "1"
        },{
            "text" : "Success is what happens after you have survived all of your disappointments. ",
            "number" : "1"
        },{
            "text" : "When you know what you want, and want it bad enough, you’ll find a way to get it. \n– Jim Rohn",
            "number" : "1"
        },{
            "text" : "You have to fight through some bad days to earn the best days of your life.",
            "number" : "1"
        },{
            "text" : "Success is simple. Do what’s right, the right way, at the right time. \n– Arnold H.",
            "number" : "1"
        },{
            "text" : "Failure is not the opposite of success. Its part of success.",
            "number" : "1"
        },{
            "text" : "Remember it’s just a bad day, not a bad life.",
            "number" : "1"
        },{
            "text" : "I’ve failed over and over and over again in my life and that is why I succeed. \n– Michael Jordan",
            "number" : "1"
        },{
            "text" : "“Do what is right, not what is easy nor what is popular.”",
            "number" : "1"
        },{
            "text" : "“Pursue what catches your heart, not what catches your eyes.”",
            "number" : "1"
        },{
            "text" : "“Be brave to stand for what you believe in even if you stand alone.”",
            "number" : "1"
        },{
            "text" : "“Do not fear failure but rather fear not trying.”",
            "number" : "1"
        },{
            "text" : "“Success is not how high you have climbed, but how you make a positive difference to the world.”",
            "number" : "1"
        },{
            "text" : "“Never lose hope. Storms make people stronger and never last forever.”",
            "number" : "1"
        },{
            "text" : "“Happiness is not the absence of problems, it's the ability to deal with them.”",
            "number" : "1"
        },{
            "text" : "“The man who moves a mountain begins by carrying away small stones.”",
            "number" : "1"
        },{
            "text" : "“Inspiration does exist, but it must find you working.” \n—Pablo Picasso",
            "number" : "1"
        },{
            "text" : "“Show up, show up, show up, and after a while the muse shows up, too.”",
            "number" : "1"
        },{
            "text" : "“Don't bunt. Aim out of the ballpark. Aim for the company of immortals.” ",
            "number" : "1"
        },{
            "text" : "“I have stood on a mountain of no’s for one yes.”",
            "number" : "1"
        },{
            "text" : "“The best way out is always through.”\n―Robert Frost",
            "number" : "1"
        },{
            "text" : "“If there is no struggle, there is no progress.” \n—Frederick Douglass",
            "number" : "1"
        },{
            "text" : "“Courage is like a muscle. We strengthen it by use.” \n—Ruth Gordo",
            "number" : "1"
        },{
            "text" : "More is lost by indecision than wrong decision.",
            "number" : "1"
        },{
            "text" : "Worry is a misuse of imagination.",
            "number" : "1"
        },{
            "text" : "I never look back, darling. It distracts from the now. \n—Edna Mode",
            "number" : "1"
        },{
            "text" : "A year from now you will wish you had started today.",
            "number" : "1"
        },{
            "text" : "Somewhere, something incredible is waiting to be known.",
            "number" : "1"
        },{
            "text" : "Don’t worry about failure; you only have to be right once.",
            "number" : "1"
        }
    ]
}
