
{
    "news": [
                {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/08/57.jpg",
            "title" : "આઠમના તહેવારોમાં જાહેર સ્થળો ઉપર ફરવાની મનાઈ",
            "subTitle" : "ગુજરાત   August 10,2020",
            "text1" : "સાતમ-આઠમના તહેવારને આડે હવે ગણતરીના જ દિવસો બાકી રહ્યા છે ત્યારે રાજકોટ શહેર પોલીસ કમિશનર મનોજ અગ્રવાલ દ્વારા જાહેર સ્થળો પર ફરવા પર પ્રતિબંધ લાદવામાં આવ્યો છે. રાજકોટ શહેરના આજી ડેમ, ન્યારી ડેમ, લાલપરી તળાવ, અટલ સરોવર, રેસકોર્સ સહિતના સ્થળો પર પાબંધી લાદવામાં આવી છે.",
            "textTitle2" : "રાજકોટ જિલ્લા કલેકટર",
            "text2" : "આ પહેલા રાજકોટ જિલ્લા કલેકટર જિલ્લામાં પણ કેટલાક જાહેર સ્થળો પર તહેવારના દિવસો અંતર્ગત કરવા પર પ્રતિબંધ લાદ્યો છે. જેમાં ઉપલેટા પાસે આવેલો ઓસમ ડુંગરનો પણ સમાવેશ કરવામાં આવ્યો છે. ત્યારે દર વર્ષે સાતમ-આઠમના તહેવાર અંતર્ગત પાંચ દિવસો દરમિયાન રાજકોટ શહેર તેમ જ રાજકોટ જિલ્લાના લોકો મોટી સંખ્યામાં પોતાના પરિવારજનો સાથે જાહેર સ્થળો પર ફરવા જતા હોય છે.",
            "textTitle3" : "કોરોનાની મહામારી",
            "text3" : "ત્યારે હાલ કોરોનાની મહામારીના કારણે ફેલાય નહીં તે માટે રાજકોટ જિલ્લા કલેકટર રમ્યા મોહન તેમજ રાજકોટ શહેર પોલીસ કમિશનર મનોજ અગ્રવાલ દ્વારા અગમચેતીના ભાગરૂપે જાહેર સ્થળો પર ફરવા જવા માટે પ્રતિબંધ લાદવામાં આવ્યો છે.મનોજ અગ્રવાલે જણાવ્યું હતું કે, સામાન્ય દિવસોમાં પણ લોકો રેસકોર્ષની પાળી પર બેસી વાતો નહિ કરી શકે. માત્ર રેસકોર્ષ રોડ પર વોકીંગ કરવાની છૂટ આપવામાં આવી. અત્યાર સુધીમાં માસ્ક વગર ૧ લાખ લોકોને દંડ ફટકારવામાં આવ્યો. ૧૦૦ જેટલા લોકો વિરુદ્ધ કન્ટેનમેન્ટ, માઇક્રો કન્ટેનમેન્ટ ઝોન તોડવા બદલ કાર્યવાહી કરવામાં આવી છે."
        
        },

        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/08/58.jpg",
            "title" : "CRભાઇને પૂછો જ્યારે નીતિન પટેલ કહે “CRભાઇને ય શું ખબર હોય” !",
            "subTitle" : "ગુજરાત   August 10,2020",
            "text1" : "ગુજરાત સરકારની અવાર નવાર ખબર નહીં એવા શબ્દો સરકારના લોકો ઉચારી રહ્યા છે. સીએમ રૂપાણીને પ્રશ્ન પૂછતાં થય હતી આવી બોલા ચાલી.",
            "textTitle2" : "CRભાઇને ય શું ખબર હોય",
            "text2" : "ભાવનગરમાં કોરોના સંદર્ભની પ્રેસ કોન્ફ્રન્સમાં CM રૂપાણીને પત્રકારોએ રાજસ્થાનથી આવેલા ભાજપના ધારાસભ્યો સંદર્ભે પૃચ્છા કરી તો તેમણે “અત્યારે એ વિષય નથી. CR (પાટીલ)ને, CRભાઇને પૂછો” એમ કહીને પોતે બેખબર હોવાનો સંકેત આપ્યો હતો. તો એથી આગળ વધીને ડે.સીએમ નીતિન પટેલ “CRભાઇને ય શી ખબર હોય” કહી ચાલતી પકડી હતી. પૂર્વ પ્રમુખ વાઘાણીની હાજરીમાં આ બેઉ મુખિયાના ઉદ્દગારોથી રાજસ્થાનના MLAના ગુજરાતમાં રિસોર્ટ, મંદિર પોલિટિક્સથી પ્રદેશના નેતાઓ બેખબર હોવાનું છતું થયું છે.",
            "textTitle3" : "",
            "text3" : ""
        
        },
        
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/08/59.jpg",
            "title" : "રાહુલ ફરી અધ્યક્ષ ન બનવા માગતા હોય તો કોંગ્રેસે નવા અધ્યક્ષ શોધવાની કવાયત શરૂ કરી દેવી જોઈએ: શશી થરૂર",
            "subTitle" : "કોંગ્ર્સ    August 10,2020",
            "text1" : "કોંગ્રેસના સાંસદ શશી થરૂરનું માનવું છે કે કોંગ્રેસે પોતાની છબી બચાવવા માટે પૂર્ણ-સમય પ્રમુખની પસંદગી કરવી જ જોઇએ. તેમણે રવિવારે કહ્યું કે પાર્ટીની છબી લોકોમાં 'ડિરેક્શનલેસ' બની ગઈ છે, તેને તોડવા માટે એક પૂર્ણ-સમય પ્રમુખની જરૂર છે. થરૂરે એમ પણ કહ્યું હતું કે રાહુલ ગાંધીની તેમનીમાં 'તાકાત અને ક્ષમતા' છે કે તેઓ ફરીથી પાર્ટીનું નેતૃત્વ કરી શકે છે.",
            "textTitle2" : "શું નવા પ્રમુખની પસંદગી કરશે કોંગ્ર્સ ?",
            "text2" : "જો રાહુલ ફરીથી કોંગ્ર્સ પ્રમુખ બનવા માંગતા નથી, તો કોંગ્રેસે નવા પ્રમુખની પસંદગી કરવાની કવાયત શરૂ કરવી જોઈએ. થરૂરે આ નિવેદન એવા સમયે આપ્યું છે જ્યારે સોનિયા ગાંધી વચગાળાના પ્રમુખ તરીકે એક વર્ષનો કાર્યકાળ પૂર્ણ કરવાના છે. ગયા વર્ષે ૧૦ ઓગસ્ટે રાહુલ ગાંધીના રાજીનામા બાદ તેમને મજબૂરી હેઠળ આદેશ સોંપવામાં આવ્યો હતો. થરુરે પીટીઆઈને કહ્યું, *મને ચોક્કસપણે લાગે છે કે આપણે આપણા નેતૃત્વ અંગે સ્પષ્ટ હોવું જોઈએ. મેં સોનિયાજીને ગયા વર્ષે વચગાળાના પ્રમુખ તરીકે આવવાનું સ્વાગત કર્યું હતું, પણ મારું માનવું પણ છે કે તેઓ અનિશ્ચિત સમય માટે આ પદ સંભાળશે. તે રાખવું યોગ્ય નથી.",
            "textTitle3" : "કોંગ્રેસમાં આગળ શું?",
            "text3" : "થરૂરે કહ્યું કે તેઓ કોઈ પણ વ્યક્તિ વિશે નહીં પરંતુ એક એવી સિસ્ટમ વિશે વાત કરી રહ્યા છે જે કોંગ્રેસના નેતૃત્વના સંકટને સમાપ્ત કરી શકે. તેમણે જણાવ્યું હતું કે લોકડાઉનમાં તેમની પ્રવૃત્તિઓ દ્વારા, તે કોવિડ -૧૯ વાયરસ પર છે કે ચીની આક્રમણથી, નિષ્પક્ષપણે રાહુલ ગાંધીએ એકલા હાથે હાલની સરકારને કટકામાં લાવ્યો છે. થરૂરના કહેવા પ્રમાણે રાહુલે શાનદાર દ્રષ્ટિ દર્શાવી છે. તેમણે કહ્યું હતું કે તેમને આશા છે કે તે આગળ પણ આવું જ ચાલુ રાખશે.\n\nહજુ એ સ્થિતિ સ્પષ્ટ નથી કે સોનિયા ગાંધીને 10 ઓગસ્ટે એક વર્ષ પૂર્ણ થવા પર તેમનો કાર્યકાળ વધારવા માટે પાર્ટી કોઈ નવો પ્રસ્તાવ પસાર કરી ચૂંટણી પંચને મોકલાશે કે નહીં? પાર્ટીના મીડિયા ઈન્ચાર્જે જેસલમેરથી ફોન પર ભાસ્કરને કહ્યું કે કોંગ્રેસ કાર્યસમિતિના પ્રસ્તાવમાં એ સ્પષ્ટ છે કે શ્રીમતી ગાંધી નિયમિત અધ્યક્ષની ચૂંટણી સુધી વચગાળાના નિયમિત અધ્યક્ષ પદની જવાબદારી સંભાળશે."

        },
                {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/08/60.jpg",
            "title" : "યુવક સાથે દાદાગીરી કે બાઇક છીનવી લેનાર સુરતના બે TRB જવાન સસ્પેન્ડ",
            "subTitle" : "પોલીસ    August 9,2020",
            "text1" : "ગઇકાલે સહારા દરવાજા પાસે TRB જવાનો દ્વારા એક યુવાનનેટ્રાફિકના નિયમ હેઠળ ખોટી રીતે કનડગત કરીને યુવકની બાઇક કબજે કરી લીધી હતી. યુવક સાથે માથાકુટ કરી રહેલા ટીઆરબી જવાનોનો વિડ્યો સોશ્યલ મિડીયામાં વાયરલ થયો હતો. જે અંગે ટ્રાફિક ડીસીપી પ્રશાંત સુંબેએ તાત્કાલિક અસરથી ટીઆરબીના બે જવાનોને કાઢી મુકવામાં આવ્યા છે. જો કે છેલ્લા કેટલાક સમયથી મજુરાગેટ, ઉધના દરવાજા, રેલ્વે સ્ટેશન અને વરાછા રોડ વિસ્તારમાં ટ્રાફિક બ્રિગેડના જવાનો દ્રારા રીતસરની ઉઘરાણી કરવામાં આવતી હોવાની બુમ ઉઠી છે. જે અંગે પણ ડીસીપી પ્રશાંત સુંબે કાર્યવાહી હાથ ધરી.",
            "textTitle2" : "",
            "text2" : "સહારા દરવાજા પાસે ફરજ ઉપરના TRB જવાન (૧) અરૂણ શંકર સેનવા :(૨) અજય અંબાદાસ શિંદેએ પસાર થઇ રહેલા એક યુવાનને પોતાની સત્તા માં નહીં હોવા છતા પણ યુવાનને ટ્રાફિકના ' નિયમ ના ભંગ બદલ અટકાવ્યો હતો. ઉપરાંત આ બંને ટીઆરબીના જવાનો દ્વારા આ યુવાન પાસે રૂપિયાની માંગણી કરવામાં આવી હતી.",
            "textTitle3" : "",
            "text3" : ""
        
        },
              {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/08/61.jpg",
            "title" : "ભારતીય ક્રિકેટર યુઝવેન્દ્ર ચહલે પણ કરી નાંખી સગાઈ, યુવતીની સુંદરતા ઉડીને આંખે વળગે એવી!            ",
            "subTitle" : "યુઝવેન્દ્ર   August 9,2020",
            "text1" : "ટીમ ઈન્ડિયા અને રોયલ ચેલેન્જર્સ બેંગલોરના ક્રિકેટર યુઝવેન્દ્ર ચહલે શનિવારે એટલે કે 8 ઓગસ્ટે પોતાની સગાઈની જાહેરાત કરી છે. આ સ્પિનરે સોશિયલ મીડિયા પર દરેકને સમાચાર આપતાં જ ચર્ચા થવા લાગી છે. ચહલે ટ્વિટર પર લખ્યું, “અમે અમારા કુટુંબીજનો સાથે હા કહી દીધું.",
            "textTitle2" : "યુઝવેન્દ્ર ચહલની સગાઈ",
            "text2" : "મેં ચોક્કસપણે તારી વિકેટ લીધી છે- યૂટ્યૂબ સ્ટાર ધનાશ્રીએ 2 અઠવાડિયા પહેલા ચહલનો વીડિયો શેર કરીને કહ્યું હતું.ધનાશ્રીએ 23 જુલાઈના રોજ એટલેકે કે ચહલના 30મા જન્મદિવસે જ તેનો એક વીડિયો પોસ્ટ કર્યો હતો. તેમાં ઇન્ડિયન લેગ સ્પિનર સલમાન ખાનની પિક્ચર ભારતના સોન્ગ 'સ્લો-મોશન' પર ડાન્સ કરતો જોવા મળે છે.",
            "textTitle3" : "ધનાશ્રી",
            "text3" : "ધનાશ્રીએ કેપ્શનમાં લખ્યું હતું કે, મારે આ કહેવું પડશે કે તારી ડાન્સ ટીચરે ચોક્કસપણે તારી વિકેટ લીધી છે. તું મારો અત્યાર સુધીનો સૌથી એન્ટરટેનિંગ સ્ટુડન્ટ છો. સ્લો મોશન આપણા રાઇટ આર્મ લેગ સ્પિનર સાથે એકદમ યોગ્ય લાગે છે. હેપી બર્થ ડે. ચહલે અગાઉ ધનાશ્રીના ઓનલાઇન ડાન્સ કલાસીસમાં પણ ભાગ લીધો હતો. "
        
        },
                {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/08/62.jpg",
            "title" : "યુવાનોને રોજગારીનો હક્ક આપવા કોંગ્રેસ શરૂ કરશે દેશભરમાં આંદોલન.",
            "subTitle" : "કોંગ્રેસ    August 9,2020",
            "text1" : "દેશમાં બેરોજગારીનું પ્રમાણ વધો રહ્યું છે એવામાં સતા પક્ષ દ્વારા કોઈ પણ પગલાં એવામાં આવ્યા નથી આથી  ગુજરાત પ્રદેશ યુવા કોંગ્રેસના પ્રભારી સીતારામ લાંબા અને યુથ કોંગ્રેસના રાષ્ટ્રીય પ્રવક્તા પાર્થીવરાજસિંહ કઠવાડીયાએ સંયુક્ત પત્રકાર પરિષદને સંબોધન કરતાં જણાવ્યું હતું કે, સમગ્ર દેશમાં બેરોજગારી દર ૮.૪૪ ટકાએ પહોંચી ગયો છે જેમાં શહેરી બેરોજગારી દર વધી ૧૦.૮૫ ટકા એ પહોંચી ગયો છે અને ગ્રામ્ય વિસ્તારમાં ૭.૩૨ ટકા છે. સમગ્ર દેશમાં ૩૩ ટકા સ્કીલ્ડ લેબર બેરોજગાર છે. શિક્ષીત બેરોજગાર યુવાનોની સંખ્યા પણ કરોડોમાં પહોંચી છે. ભાજપની સરકારમાં લાખો સરકારી જગ્યાઓ ખાલી હોવા છતાં યુવાનોને રોજગાર આપવામાં સરકાર નિરસ અને નિષ્ફળ છે. સરકાર પણ બેરોજગારીના આંકડા છુપાવી રહ્યા છે. આંકડા પ્રમાણે કેન્દ્ર સરકારમાં ૭ લાખથી વધુ જગ્યાઓ ખાલી છે. સમગ્ર ભારતમાં સૌથી વધુ રોજગાર આપતી રેલ્વેમાં પણ ૨.૫ લાખથી વધુ જગ્યાઓ ખાલી છે.",
            "textTitle2" : "ઉદ્યોગપતિઓને મદદ કરવાનો આરોપ :-",
            "text2" : "સરકાર દ્વારા પૈસા બચાવી અને ઉદ્યોગપતિઓને મદદ કરવાની જે નીતિ છે, તેને સફળ બનાવવા સ્થાયી ભરતીઓને રોકી અથવા તો એડહોક ચલાવી યુવાનોનો શોષણ કરવાનો પ્રયત્ન સરકાર કરી રહી છે. કેન્દ્રીય સરકારી વિભાગોમાં લગભગ ગ્રુપ-એ માં ૨૦,૦૦૦, ગ્રુપ-બી માં ૯૦,૦૦૦ અને ગ્રુપ-સી માં ૬,૦૦,૦૦૦ જગ્યાઓ ખાલી છે. યુપીએસસી દ્વારા લેવામાં આવતી સીવીલ સર્વિસ, રેલ્વે, બેંકો જેવી સરકારી પદોની પરીક્ષાઓ પણ પદની સંખ્યા ઘટાડી દેવામાં આવી છે, ભરતીઓ ઓછી કરવામાં આવે છે અથવા કાયદાકીય દાવપેચોમાં ફસાવી દેવામાં આવે છે.",
            "textTitle3" : "ભારતીય સેનાના જવાનો માટે:-",
            "text3" : "૧૬૦૦ કરોડની બચત કરવા માટે ૨૭,૦૦૦ ભારતીય સેનાના જવાનો ઘટાડવામાં આવી રહ્યા છે અને મીલેટ્રી એન્જીનીયરીંગ સર્વીસીસની ૯૩૦૦ જગ્યાને પણ કોરોનાના સમયમાં ખતમ કરવામાં આવી રહી છે. કોરોનાની મહામારીમાં ત્રણ કરોડ લોકોએ રોજગારી ગુમાવી છે ત્યારે કેન્દ્ર સરકારની કમજોર અને ખોટી આર્થિક નિતિઓને કારણે બેરોજગારીનો આકડો દસ કરોડ સુધી પહોચી શકે તેમ છે. આ અભિયાનનો મુખ્ય ઉદ્દેશ યુવાનોના મહત્ત્વના પ્રશ્નો માટે રાષ્ટ્રીય પાટનગર દિલ્હીથી જિલ્લા કક્ષા, તાલુકા કક્ષાએ અને ગ્રામ્ય કક્ષા સુધી રોજગાર દોના નારાને બુલંદ કરશે. જેથી વધતી બેરોજગારી મુદ્દે બેખબર કેન્દ્ર સરકારને જગાડી શકાય."
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/08/63.jpg",
            "title" : "મોદીની લોકપ્રિય યથાવત : PM પદની પહેલી પસંદ",
            "subTitle" : "મોદી     August 9,2020",
            "text1" : "ભારતીય વડાપ્રધાન નરેન્દ્ર મોદીની લોકપ્રિયતામાં વધારો થયો છે, લોકો હજી એકવર નરેન્દ્ર મોદી PM તરીકે જોવા માંગે છે. વડાપ્રધાન નરેન્દ્ર મોદી પર કોંગ્રેસ નેતા રાહુલ ગાંધી ભલે ચીન સાથેના સીમા વિવાદ અને કોરોના બાબતે સતત હુમલાઓ કરતા હોય પણ આજે તર્ક-કર્વી ઇન્સાઇટસ તરફથી કરાયેલ મુડ ઓફ ધ નેશન (અુમ ઓટી એન) સર્વે અનુસાર, નરેન્દ્રમોદીની લોકપ્રિયતા જળવાઇ રહી છે. અને ભારતના આગામી વડાપ્રધાનના રૂપમાં હજુ પણ તે સૌથી લોકપ્રિય વિકલ્પ છે.",
            "textTitle2" : "મુડ ઓફ નેશનનો સર્વે",
            "text2" : "હાલમાં જ કરવામાં આવેલ મુડ ઓફ નેશન સર્વેમાં ૬૬ ટકા લોકોનું માનવું છે કે ભારતના આગલા વડાપ્રધાન મોદી હોવા જોઇએ. BJPના બીજા કોઈ ઉમેદવાર નરેન્દ્ર મોદી સાથેની PM બનવાની રેસમાં નથી. મોદી પછી બીજા નંબર પર રાહુલ ગાંધી છે પણ તે બે આંકડા જેટલા ટકા પણ નથી મેળવી શકયા. ૮ ટકા લોકો માને છે કે આગામી વડાપ્રધાન રાહુલગાંધી બનવા જોઇએે.",
            "textTitle3" : "અરવિંદ કેજરીવાલ પણ લીસ્ટમાં",
            "text3" : "કોંગ્રેસ અધ્યક્ષ સોનિયા ગાંધી પાંચ ટકા સાથે ત્રીજા નંબરે તો ૪ ટકા લોકો ગૃહ પ્રધાન અમિત શાહને આગામી વડા પ્રધાન તરીકે પસંદ કરે છે. આ લીસ્ટમાં યોગી આદિત્યનાથ અને અરવિંદ કેજરીવાલ પણ છે અને બન્નેને ૩-૩ ટકા મત મળ્યા છે. તો પશ્ચિમ બંગાળાના મુખ્યપ્રધાન મમતા બેનર્જી અને કોંગ્રેસ નેતા પ્રિયંકા ગાંધી વાડાને ૨-૨ ટકા મત મળ્યા છે. જાન્યુઆરી ૨૦૨૦માં થયેલ સર્વેમાં મોદી અને રાહુલ ગાંધી વચ્ચે ૪૦ ટકાનું અંતર હતું. જ્યારે આ સર્વેમાં તે વધીને ૫૮ ટકા થયું છે. તેનો અર્થ એવો થાય છે કે આ સમયગાળામાં મોદીની લોકપ્રિયતા વધી છે. જ્યારે રાહુલ ગાંધીની લોકપ્રિયતામાં ૫ ટકાનો ઘટાડો થયો છે."
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/08/67.jpg",
            "title" : "અમદાવાદ આગ દુર્ઘટનાના મૃતકોના પરિવારજનોને પૂ.મોરારીબાપુ દ્વારા રૂ.પ-પ હજારની સહાય",
            "subTitle" : "મોરારીબાપુ  August 8,2020",
            "text1" : "અવાર નવાર બનતા આગના કિસ્સાઓમાં આજ દિન સુધી કોઈ ધર્મ ના વ્યક્તિઓએ મુત્યુ પામનાર એકપણ વ્યક્તિના ઘરના લોકોને આર્થિક સહાય નથી કરી, આ પેલી વાર મોરારીબાપુ એ મુત્યુ પામનાર વ્યક્તિના ઘરના લોકોને આર્થિક સહાય આપી છે. ગઇકાલે અમદાવાદની શ્રેય હોસ્પીટલમાં આગની દુર્ઘટના બનવા પામી હતી જેમાં ૮ લોકોએ પોતાનો પ્રાણ ગુમાવ્યો હતો અને અનેક લોકો ગંભીર રીતે દાઝી ગયા હતા. ",
            "textTitle2" : "આગના કિસ્સાઓ :-",
            "text2" : "પેલા પણ આવી આગની ઘટના સુરતમાં બની હતી લોકોએ બે ચાર દિવસ દુખ વ્યક્ત કરું પછી બધુ ભૂલાય ગયું અને આરોપીઓ છૂટી ગયા, આવું આ આમદવાદની ઘટનામાં થશે. આઠ હતભાગી મૃતકોના પરિવારજનોને શ્રી હનુમાનજીની સાંત્વનારૂપે મોરારિબાપુએ પ્રત્યેક મૃતકને પાંચ હજારની સહાય મોકલાવેલ છે. કુલ ૪૦ હજારની સહાયતા રાશી મોકલવામાં આવશે જે અમદાવાદ સ્થિત મુકેશભાઇ પટેલ દ્વારા પહોંચતી કરવામાં આવશે. મોરારીબાપુએ મૃતકોના નિર્વાણ માટે શ્રી હનુમાનજીના ચરણોમાં પ્રાર્થના કરી પરિવારજનોને સાંત્વના પાઠવી છે.તેમ જયદેવભાઇ માંકડની યાદીમાં જણાવાયું છે.",
            "textTitle3" : "",
            "text3" : ""
        
        },
           {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/08/71.jpg",
            "title" : "હવે મુંબઈ પોલીસ ભેરવાઈ? સુશાંતના મોત પછી રિયા સતત બાંદ્રા DCPના સંપર્કમાં હતી અને…",
            "subTitle" : "રાજપૂત કેસ August 8,2020",
            "text1" : "અભિનેતા સુશાંત સિંહ રાજપૂત કેસમાં તપાસ આગળ વધી રહી છે. એવામાં ઘણી બધી બાબતો બહાર આવી રહી છે જે માત્ર રિયા ચક્રવર્તીની મુશ્કેલીમાં જ વધારો કરી રહી છે. પરંતુ હવે એક વાત સામે આવી જે મુંબઇ પોલીસ પર પણ પ્રશ્નાર્થ કરી રહી છે. રિયા ચક્રવર્તીની કોલ ડિટેલ્સ જોયા પછી એક ચોંકાવનારી વાત બહાર આવી છે. એવું કહેવામાં આવી રહ્યું છે કે સુશાંતના મૃત્યુ પછી રિયા ચક્રવર્તી સતત બાન્દ્રા ડીસીપી સાથે સંપર્કમાં હતી અને તેણે ડીસીપીને ઘણી વાર ફોન પણ કર્યો હતો.",
            "textTitle2" : "રિયા ચક્રવર્તીની મુશ્કેલીમાં જ વધારો",
            "text2" : "કોલની વિગતો જોઈને ખબર પડી છે કે રિયા ચક્રવર્તી અને બાન્દ્રા ડીસીપી અભિષેક ત્રિમુખેએ ફોન પર ચાર વાર વાત કરી છે. પછી મેજેસમાં પણ વાત થતી હતી. જે માહિતી બહાર આવી છે તે મુજબ વાત કરીએ તો રિયાએ 21 જૂને 28 સેકન્ડ ડીસીપી સાથે ફોન પર વાત કરી હતી. ",
            "textTitle3" : "",
            "text3" : "22 જૂનના રોજ ડીસીપીએ રિયાને મેસેજ કર્યો હતો. આ પછી ડીસીપી અભિષેક ત્રિમુખેએ પણ રિયાને સામેથી 22 મી તારીખે ફોન કરીને 29 સેકન્ડ માટે વાત કરી હતી. ત્યારબાદ 8 દિવસ પછી રિયા ચક્રવર્તીને ડીસીપી અભિષેક ત્રિમુખેનો ફોન આવ્યો. તે પછી બંને વચ્ચે 66 સેકંડ સુધી વાતચીત થઈ. આ પછી બંનેએ થોડા દિવસો સુધી એકબીજા સાથે વાત કરી નહોતી, પરંતુ 18 જુલાઈએ ફરી એકવા રિયાએ ડીસીપીને ફોન કર્યો અને વાત કરી હતી."
        
        },
            {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/08/69.jpg",
            "title" : "ફંડ-ફાળા વિના દુબઈમાં પણ જલારામ બાપાનું ભવ્ય મંદિર બનશે, દુબઈ સરકારે મંજૂરી આપી",
            "subTitle" : "જલારામબાપા  August 8,2020",
            "text1" : "દુબઈમાં જલારામ બાપાનું ભવ્ય મંદિર બનવા જઈ રહ્યું છે અને આ મંદિર કોઈપણ પ્રકારના ફંડ-ફાળા વિના બનાવાશે. આ અંગે દુબઈ સરકારે પણ મંદિર બનાવવા અંગેની મંજૂરી આપી દીધી હોવાનું જાણવા મળ્યું છે.\nસમગ્ર રઘુવંશી સમાજ તેમજ દેશ-વિદેશમાં વસતા જલારામ બાપાના ભક્તો માટે દુબઈમાં જલારામ બાપાનું મંદિર બનાવવાનો સંકલ્પ કરવામાં આવ્યો છે અને આ માટેની જરૂરી પરવાનગી દુબઈ સરકાર તરફથી મળી પણ ગઈ છે. આ મંદિર બનતા દુબઇમાં વસતા આપણાં ભારતીયો તથા અહીંથી દુબઇ જતાં જલારામ બાપાના ભક્તોને ટૂંક સમયમાં જ જલારામ બાપાના દર્શન દુબઇમાં કરવાનો લાભ મળશે.",
            "textTitle2" : "મંદિરના દાતા :-",
            "text2" : "આ મંદિર નિર્માણના ભગીરથ કાર્યમાં ભરતભાઇ રૂપારેલ કે જેઓ મૂળ પોરબંદરના વતની છે અને દુબઇમાં તેમજ કેનેડાના વાનકુવરમાં ગોલ્ડના શો-રૂમ ધરાવે છે તેઓ આ કાર્ય માટે ખાસ જહેમત ઉઠાવી રહ્યા છે. છેલ્લા 20 વર્ષથી તેઓ દુબઇમાં તેમના ઘરે જલારામ જયંતિની ઉજવે છે. આ મંદિર બનવાના સમાચાર ભરતભાઇએ 1977 થી એમના ખાસ મિત્ર એવા રાજકોટના હરીશભાઈ લાખાણીને આપેલા છે.",
            "textTitle3" : "",
            "text3" : "આ મંદિર બનાવવા માટે એક ટ્રસ્ટ પણ બનાવવામાં આવ્યું છે જેમાં હરીશભાઇ પવાણી કે જેઓ કચ્છી લોહાણા છે જેઓ ઓમાનથી દુબઈમાં આવીને વસેલા છે અને દુબઈમાં પરસોતમ કાનજીના નામે પ્રખ્યાત છે. તેઓ ગોલ્ડ, કરન્સી તેમજ ઇન્ફોર્મેશન ટેક્નોલૉજીનો વ્યવસાય ધરાવે છે. આ ટ્રસ્ટના દરેક વ્યક્તિ ખૂબ જ સ્ટ્રોંગ છે દુબઇમાં અને કોઈપણ જાતના ફાળા વગર આ મંદિરનું નિર્માણ કરવાનો સંકલ્પ લીધેલ છે."
        
        },
                {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/08/70.jpg",
            "title" : "અયોધ્યા માં ભૂમિ પુજન બાદ મૌલાના ની ધમકી કહ્યુ, મંદિર તોડીને મસ્જિદ બનાવીશું.. ",
            "subTitle" : "રામ મંદિર August 8,2020",
            "text1" : "અયોધ્યામાં રામ મંદિરના ભૂમિ પૂજન અને શિલાન્યાસના એક દિવસ બાદ ઑલ ઇન્ડિયા ઇમામ એસોસીએશનનું ભડકાઉ નિવેદન સામે આવ્યું છે. એસોસીએશનના અધ્યક્ષ સાજિદ રશીદીએ કહ્યું છે કે રામ મંદિરને તોડીને ત્યાં મસ્જિદ બનાવાશે. તેમણે એમ પણ કહ્યું છે કે વિવાદાસ્પદ સ્થળ પર કયારેય મંદિર થયો નહોતો. ત્યાં બાબરી મસ્જિદ હતી અને મસ્જિદ જ રહેશે.",
            "textTitle2" : "મસ્જિદ જ રહેશે:-",
            "text2" : "રશીદીએ કહ્યું કે ઇસ્લામ કહે છે કે મસ્જિદ હંમેશા મસ્જિદ જ રહેશે. બીજું કંઇ નિર્માણ કરવા માટે મસ્જીદને તોડી શકાય નહીં. તેમણે કહ્યું કે અમારું માનવું છે કે બાબરી મસ્જિદ ત્યાં હતી અને ત્યાં હંમેશા મસ્જિદ તરીકે ત્યાં રહેશે. મંદિરને તોડી ત્યાં મસ્જિદ બનાવામાં આવી નહોતી પરંતુ હવે એવું થઇ શકે છે. મંદિર તોડીને ત્યાં ફરીથી મસ્જિદ બનાવાશે.\n\nભૂમિ પૂજનના એક દિવસ પહેલાં ઑલ ઇન્ડિયા મુસ્લિમ પર્સનલ લો બોર્ડ એ પણ આ પ્રકારનું ભડકાઉ નિવેદન રજૂ કર્યું હતું. બોર્ડ એ કહ્યું હતું કે બાબરી મસ્જિદ કાલે પણ હતી, આજે પણ છે અને આવતીકાલે પણ રહેશે. મસ્જિદમાં મૂર્તિઓ રાખવાથી કે પછી પૂજા-પાઠ શરૂ કરી દેવું કે એક લાંબા સમય સુધી નમાજ પર પ્રતિબંધ લગાવી દેવાથી મસ્જિદની હૈસિયત ખત્મ થતી નથી. ",
            "textTitle3" : "",
            "text3" : "અમારું હંમેશાથી માનવું રહ્યું છે કે બાબરી મસ્જિદ કોઇપણ મંદિર કે કોઇ હિન્દુ ઇબાદતગાહને તોડીને બનાવી નથી. કહ્યું કે સ્થિતિ ગમે તેટલી ખરાબ હોય આપણે હોંસલો હારવો જોઇએ નહીં. બોર્ડની તરફથી પણ મંદિર તોડી પાડીને મસ્જિદ બનાવાની ચેતવણી આપી દીધી હતી."
        
        },
               {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/08/97.jpg",
            "title" : "સરકાર ૧ સપ્ટેમ્બરથી સિનિયર્સ માટે શાળાઓ શરૂ કરવા તૈયારી.",
            "subTitle" : "ગુજરાત   August 8, 2020",
            "text1" : "કોરોનની મહામારી વચ્ચે સરકાર શાળા કોલેજો ખોલવાનો નિર્ણય કરી રહી છે, આ કોરોના મહામરીમાં સૌથી વધારે શિક્ષણ જગતને એટલે કે વિધાર્થીઓને ભારે હલાકીનો સામનો કરવો પડી રહ્યો છે, એવામાં હાલ સરકાર કોઈ ચોકકસ પગલાં લઈને શાળા કોલેજો ખોલશે.",
            "textTitle2" : "૧ સપ્ટેમ્બરથી શાળાઓ શરૂ થશે ?",
            "text2" : "શું ખરેખર સરકાર શાળા કોલેજો ખોલશે કે પછી હજી એકવાર તારીખ લંબાવશે ?  ૧ સપ્ટેમ્બર અને ૧૪ નવેમ્બર વચ્ચે કેન્દ્ર સરકાર શાળાઓ અને શૈક્ષણિક સંસ્થાઓ ફરી તબક્કાવાર શરૂ કરવા વિચારી રહી હોવાનું જાણવા મળે છે. સરકારને વિધાર્થીઓના આરોગ્યને લઈને ચિંતિત છે. આરોગ્ય મંત્રી હર્ષવર્ધનના નેતૃત્વમાં તાજેતરમાં કોવિડ-૧૯ મેનેજમેન્ટ અંગે પ્રધાનોના જુથની અને સચિવોની એક બેઠક મળી હતી અને તેમાં શાળાઓ પુનઃ શરૂ કરવા અંગેના આયોજન ઉપર ચર્ચા વિચારણા કરવામાં આવી હતી.\n\nઅત્રે નોંધનિય છે કે, ૩૧ ઓગષ્ટના રોજ કેન્દ્ર સરકાર અંતિમ અનલોક અંગેની ગાઇડલાઇન્સ જારી કરશે. તે પછી વિવિધ રાજ્યો બાકીની પ્રવૃધ્ધિઓ શરૂ કરી શકશે તેવો પણ અંદાજ મુકવામાં આવે છે. જો કે સૂત્રોના જણાવ્યા પ્રમાણે શાળા શરૂ કરવા અંગેનો અંતિમ નિર્ણય રાજ્ય સરકારો ઉપર છોડશે કે શાળાઓ કયારે શરૂ કરવી અને કેવી રીતે શરૂ કરવી.",
            "textTitle3" : "વાલીઓ પોતાના બાળકોને શાળાએ મોકલવાની તરફેણમાં નથી.",
            "text3" : "સરકાર શાળા કોલેજો ચાલુ કરવા માટે પોતાની તરફથી થતાં તમામ પ્રયત્નો કરી રહી છે, કેન્દ્ર સરકાર શાળાઓ અને શૈક્ષણિક સંસ્થાઓ માટે 'બોર્ડ સ્ટાન્ડર્ડ ઓપરેટીવ પ્રોસીઝર' ટુંક સમયમાં જારી કરશે. અત્રે એ પણ નોંધનિય છે કે, સ્કુલ એજ્યુકેશનના વિભાગ દ્વારા ગયા મહિને એક સર્વે પણ કરવામાં આવ્યો હતો.\n\nજો કે સર્વેમાં એવા નિર્દેશો મળ્યા હતા કે વાલીઓ હાલ પોતાના બાળકોને શાળાએ મોકલવાની તરફેણમાં નથી. રાજ્ય સરકારોએ પણ કેન્દ્ર સમક્ષ એવી દલિલ કરી હતી કે આર્થિક રીતે પછાત વર્ગના બાળકોને વધુ સહન કરવું પડયું છે. શાળાઓ પુનઃ શરૂ કરવા અંગેના ઘટના ક્રમ અંગે સંકાયેલા સૂત્રોએ જણાવ્યું હતું કે, એવા રાજ્યો કે જ્યાં કોવિડ-૧૯ના કેસ ઓછા છે તેઓ પુનઃ શાળાઓ શરૂ કરવા માંગે છે અને તેમાં સિનિયર વિદ્યાર્થીઓને લાવવા માગે છે."
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/08/98.jpg",
            "title" : "વંદે ભારત મિશન અંતર્ગત ભારત આવી રહેલા પ્લેનનું કેરળ કોઝિકોડ એરપોર્ટ પર થઈ મોટી દુર્ઘટના",
            "subTitle" : "કેરલ    August 8, 2020",
            "text1" : "ભારત છેલ્લા કેટલાય સમય થી વિદેશમાં રહેલા ભારતીયોને કોરોના મહામારી વચ્ચે ભારત લાવી રહ્યું છે, જે વંદે ભારત મિશન અંતર્ગત થઈ રહ્યું છે. એજ રીતે  દુબઇથી આવી રહેલું એર ઇન્ડિયાનું પ્લેન લેન્ડિંગ વખતે ફસડાઇ ગયું હતું. ભારે વરસાદના લીધે સાંજે 7.41 વાગ્યે આ દુર્ઘટના બની હતી. રન વેથી ઓવરશૂટ થયા બાદ પ્લેેન 35 ફૂટ ઉંડી ખાઇમાં પડ્યું હતું જેના લીધે તેના બે ટુકડાં થઇ ગયા હતા.\n\nકોરોના મહામારીના લીધે વિદેશમાં ફસાયેલા ભારતીયોને પરત લાવવા ચાલી રહેલા વંદે ભારત મિશન અંતર્ગત આ પ્લેન અહીં આવ્યું હતું.વડાપ્રધાન નરેન્દ્ર મોદીએ કેરળના મુખ્યમંત્રી પી. વિજયન સાથે આ દુર્ઘટના અંગે વાત કરી હતી. મુખ્યમંત્રીએ વડાપ્રધાનને અત્યારે ચાલી રહેલા રેસ્ક્યૂ ઓપરેશન અંગે માહિતગાર કર્યા હતા.\n\nઆ ખુબ જ દુખદ છે, આ દુર્ઘટનામાં 18 લોકોના મોત થયા છે. તેમાં એરફોર્સના રિટાયર્ડ વિંગ કમાન્ડર દીપક વસંત સાઠે સામેલ છે જેઓ પ્લેન ઉડાવી રહ્યા હતા. કો પાયલટ અખિલેશ કુમાર પણ આ દુર્ઘટનામાં મૃત્યુ પામ્યા છે.",
            "textTitle2" : "મુત્યુ પામેલ લોકોની સંખ્યા :-",
            "text2" : "આ દુઘટનામાં પુરુષ, મહિલાઓની સાથે સાથે બાળકોને પણ જીવા ગયો છે. આ ફ્લાઇટમાં ક્રૂ સહિત 190 મુસાફરો હતા. તેમાં 128 પુરુષ, 46 મહિલા, 10 નવજાત બાળકો અને 6 ક્રૂ મેમ્બર્સ (બે પાયલટ અને 4 કેબિન ક્રૂ) સામેલ હતા. મુસાફરોની મદદ માટે દિલ્હી અને મુંબઈથી 2 સ્પેશિયલ ફ્લાઈટ કોઝિકોડ મોકલાઈ છે. કેરળ વિમાન દુર્ધટના અંગે અમેરિકાએ દુ:ખ વ્યક્ત કર્યું છે.",
            "textTitle3" : "ડરતા-રોતા બાળકો અને એમ્બયુલન્સના સાયરનના અવાજો :-",
            "text3" : "વિમાન અચાનક ખીણમાં પડી જતા અહીં ચારેયબાજુ ચિચિયારીઓ, લોહીથી ખરડાયેલા કપડા, ડરતા-રોતા બાળકો અને એમ્બયુલન્સના સાયરનના અવાજોથી આખો વિસ્તાર ધ્રુજી ઉઠ્યો હતો. એર ઇન્ડિયા એક્સપ્રેસનું વિમાન શુક્રવાર સાંજે કેરળમાં કોઝિકોડ એરપોર્ટ પર લપસીને ખીણમાં પડ્યા અને બે ભાગમાં ટુકડા થઇ ગયા. આ અકસ્માતમાં કમ સે કમ 17 લોકોના મોત થયા છે.\n\nઆ દરમ્યાન ચાર થી પાંચ વર્ષના નાના બાળકો બચાવકર્મીના ખોળામાં ચોંટી ગયેલા દેખાયા અને પેસેન્જર્સનો તમામ સામાન આમ તેમ વિખેરાઇ ગયો હતો. ધડાકાભેર અવાજ સાંભળી સ્થાનિક લોકો મદદ માટે દોડી ગયા હતા."

        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/08/99.jpg",
            "title" : "રાજ્યમાં 14905 એક્ટિવ કેસ, 82 વૅન્ટિલેટર પર અને 14823ની હાલત સ્થિર, 24569 ટેસ્ટ થયા",
            "subTitle" : "કોરોના    August 7, 2020",
            "text1" : " રાજ્યમાં સતત ચોથા દિવસે 1100થી ઓછા કેસ નોંધાયા છે. ગત 24 કલાકમાં રાજ્યમાં નવા 1034 કેસ સામે આવ્યા છે અને 27 દર્દીના મૃત્યુ થયા છે, જ્યારે 917 દર્દીને ડિસ્ચાર્જ કરવામાં આવ્યા છે. આ સાથે જ રાજ્યમાં અત્યારસુધીમાં કુલ 67811 કેસ નોંધાયા છે અને મૃત્યુઆંક 2584 થયો છે. તો બીજી તરફ 50322 દર્દી સાજા થઇને ઘરે પરત ફર્યા છે. રાજ્યમાં હાલ 14905 એક્ટિવ કેસ છે, જેમાંથી 82 વૅન્ટિલેટર પર અને 14823ની હાલત સ્થિર છે. રાજ્યમાં આજે 24569 ટેસ્ટ કરવામાં આવ્યા છે. આ સાથે જ રાજ્યમાં અત્યારસુધીમાં 9,03,782 ટેસ્ટ થયા છે.",
            "textTitle2" : "",
            "text2" : "",
            "textTitle3" : "",
            "text3" : ""
        
        },
         {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/08/post-format.jpg",
            "title" : "કુપવાડાની 23 વર્ષીય નાદિયા બેગની સક્સેસ સ્ટોરી, પોતાનાં ગામમાં આટલી મોટી પરીક્ષા ક્લિયર કરનારી પ્રથમ કાશ્મીરી યુવતી બની",
            "subTitle" : "UPSC   August 7, 2020",
            "text1" : "પોતાના બીજા પ્રયત્નોમાં સફળ ન રહેનારી નાદિયાનું માનવું છે કે, જો યોગ્ય સમયે સાચી દિશામાં આગળ વધવામાં આવે તો મહેનત રંગ લાવે છે. આ પ્રયત્નોમાં માત્ર ટેલેન્ટ જ જીતે છે અને બાકીના તફાવત તેની જાતે જ નષ્ઠ થઇ જાય છે.",
            "textTitle2" : "",
            "text2" : "ઈદનો ઉત્સવ હજુ પૂરો નહોતો થયો ત્યાં કાશ્મીરની 23 વર્ષીય નાદિયા બેગે ઘાટી અને પરિવારને વધુ એક ઉત્સવનું કારણ આપ્યું છે. 4 ઓગસ્ટે જાહેર કરેલા UPSC પરીક્ષાના પરિણામમાં નાદિયાએ 350મો ક્રમ મેળવ્યો છે. પોતાના વિસ્તારમાં UPSC પાસ કરનારી નાદિયા પ્રથમ યુવતી છે.",
            "textTitle3" : "નાદિયાની કહાની તેના જ શબ્દોથી જાણીએ..",
            "text3" : "‘હું નોર્થ કાશ્મીરના કુપવાડા જીલ્લાના પૂંજવા ગામમાં રહું છું. મારા પિતા ટીચર છે અને બે બહેનો શ્રીનગર મેડિકલ કોલેજની સ્ટુડન્ટ છે.મેં મારું પ્રાઈમરી એજ્યુકેશન વિલગામની પબ્લિક સ્કૂલ અને સેકન્ડરી એજ્યુકેશન સરકારી સ્કૂલમાંથી પૂરું કર્યું. મને અને મારી બહેનોને અમારે જે કરવું હોય તેની આઝાદી છે. કરિયર બાબતે મારા પેરેન્ટ્સે હંમેશાં મારી અને બહેનોની મદદ કરી છે.ત્યારબાદ દિલ્હી આવીને જામિયા મિલિયા યુંનીવાર્રીમાં ઇકોનોમિક્સમાં ગ્રેજ્યુએશન કર્યું. અભ્યાસ દરમિયાન મને લાગ્યું કે મારો રસ પોલિસી મેકિંગ અને એડમિનિસ્ટ્રેશનમાં છે. મારા સપનાંએ જામિયા મિલિયામાં ઉડાન ભરી. મારા વિચારો પણ અહિ અભ્યાસ કરતી વખતે બદલાયા. મને આગળ વધવામાં જે લોકોએ મદદ કરી તેવા દુનિયાભરના લોકોને હું મળી.\nજ્યારે મેં UPSC માટે મનમાં ગાંઠ વાળી લીધી હતી ત્યારે જ મેં વિચારી લીધું હતું કે, પરીક્ષામાં સફળ થવા માટે કઠીન અભ્યાસ ઘણો જરૂરી છે. વર્ષ 2017 પછીથી મેં રોજ 12 કલાક અભ્યાસ કર્યો. જ્યાં સુધી મને મારા પર વિશ્વાસ ન આવ્યો ત્યાં સુધી મેં અભ્યાસ સિવાય અન્ય કઈ વસ્તુ ન કરી.લોકો મને પૂછતા હતા કે, શું મને મારા પર વિશ્વાસ છે કે આ પરીક્ષા પાસ કરી દઈશ. ત્યારે હું તેમને કહેતી કે, આ જ વાત UPSC માટે ખાસ છે. જે વિદ્યાર્થીને નંબર વન રેન્કિંગમળ્યો છે તેને પણ ખબર નહિ હોય કે તે અહિયા સુધી પહોંચી જશે. હું પ્રથમ પ્રયત્નમાં પહેલા રાઉન્ડમાંથી બહાર થઇ ગઈ હતી, પરંતુ મેં મહેનત કરી અને સફળ થઈ.\nમારી મહેનતનું પરિણામ મને મળી ગયું અને આવું દરેક વિદ્યાર્થી સાથે થઇ શકે છે. આજના સમયમાં ટેક્નોલોજીએ આપના બધાનું જીવન સરળ બનાવી દીધું છે અને તેના ચોક્કસથી આવનારા દિવસોમાં સફળતા મેળવી શકાય છે.ઘાટીનું વાતાવરણ પ્રોત્સાહન આપે તેવું નથી. જો હું અહિ રહીને અભ્યાસ કરતી તો મારા માટે અઘરું બની જતું આ કારણે મેં જામિયા મિલિયા એકેડમીનું રેસિડેન્શિયલ કોચિંગ જોઈન કર્યું. મારી સકસેસ ક્રેડિટ પણ તેને જ જાય છે.\nહું આવતા વર્ષે ફરીથી પરીક્ષા આપીશ અને રેકિંગમાં આગળ વધીશ. આ પરીક્ષાની તૈયારી કરતા મારા દરેક મિત્રોને હું સલાહ આપું છું કે, તમારી અંદર લગન, વિશ્વાસ અને હિંમત જરૂરી છે. આ ત્રણ વસ્તુઓને તમારી તાકાત માની લેશો તો ચોક્કસથી સફળતા મળશે.’"
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/08/01.jpg",
            "title" : "શું IPL ને JIO કરશે સ્પોન્સર,બીજી કેટલીક કંપનીઓ છે રેસમાં, જોકે 440 કરોડ રૂપિયા મળવા મુશ્કેલ",
            "subTitle" : "રમત    August 7, 2020",
            "text1" : "IPL 2020 એ હાલ UAE માં યોજવા જય રહો છે, તેની ipl ના ટાઈટલ સ્પોન્સર VIVO એ સ્પોન્સર માઠી હાકલ પટ્ટી કરી છે, જેથી હાલ IPLના ટાઇટલ સ્પોન્સર માટે કેટલીક કંપનિયાઓ  રેસમાં છે. BCCI આઈપીએલની વર્તમાન સીઝનના ટાઈટલ સ્પોન્સર માટે ટૂંક સમયમાં જ અરજીઓ મગાવી શકે છે. બોર્ડે વીવોને ખસેડવાની ગુરુવારે આધિકારીક જાહેરાત કરી છે. ",
            "textTitle2" : "કઈ કંપની કેટલા કરોડ રોકવા તૈયાર :-",
            "text2" : "આઇપીએલ એ દેશમાં જ નહીં પરંતુ વિશ્વ આખામાં પ્રસિદ્ધ છે જેથી આઇપીએલની સ્પોન્સર માટે BCCI ને સારી રીતે મળી શકે છે સ્પોન્સર. વીવો દર વર્ષે સ્પોન્સર તરીકે રૂ.440 કરોડ આપે છે. નવા ટાઈટલ સ્પોન્સરની રેસમાં બાયજુ, એમેઝોન, રિલાયન્સ જિયો અને કોકાકોલા ઈન્ડિયા છે. જોકે, કોરોનાના કારણે અત્યાર કંપનીઓ આર્થિક મંદીમાં છે.\n\nઆથી નવા કરારમાં બોર્ડને 440 કરોડ મળવા મુશ્કેલ છે. બાયજુ ટીમ ઈન્ડિયાની પહેલાથી જ સ્પોન્સર છે. થોડા દિવસો અગાઉ કંપનીએ વિવિધ રોકાણકારો પાસેથી રૂ.3700 કરોડ મેળવ્યા છે. બાયજુના અધિકારીએ કહ્યું કે, કંપનીએ ડીલ માટે રૂ.300 કરોડ રાખ્યા છે. કોકાકોલા ઈન્ડિયાએ કહ્યું કે, અમે ક્રિકેટમાં સતત રોકાણ કરતા રહેવા માગીએ છીએ. કોઈ અંતિમ નિર્ણય પર પહોંચતા પહેલા અમે વધુ માહિતીની રાહ જોઈ રહ્યા છીએ.",
            "textTitle3" : "covid-19 ના એક કેસથી ઈવેન્ટ બરબાદ થઈ જશે",
            "text3" : "કિંગ્સ ઈલેવન પંજાબના સહ-માલિક નેસ વાડિયાએ કહ્યું કે, ભલે સ્પોનસરની વાત થઈ રહી છે, પરંતુ અમારે બોર્ડ પાસેથી મળેલા એસઓપીનું ખાસ ધ્યાન રાખવું પડશે. કેમ કે, કોવિડ-19નો એક કેસ ટૂર્નામેન્ટ દરમિયાન આવી ગયો તો આખી ઈવેન્ટ બરબાદ થઈ જશે. અનેક ફ્રેન્ચાઈઝીએ બોર્ડ દ્વારા અપાયેલી એસઓપીમાં રાહત માગી છે."
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/08/100.jpg",
            "title" : "રિપિડ ટેસ્ટ વિના મૂલ્ય હોવા છતાં વરાછા અને કતારગામમાં ૪૫0 રૂપિયા વસુલાતાં હોબાળો",
            "subTitle" : "કોરોના    August 7, 2020",
            "text1" : "સુરત શહેરમાં વધતાં કોરોના કેસો ને મામલે તંત્રની રોજ કામગીરી તેમજ તેમાં રહેલી ખોટ સામે આવતી હોય છે, તેમની વચ્ચે હીરા ના કારખાના ચાલુ કરવામાં આવ્યા છે, તેમજ કેસો વધવાનો નો પણ ભય લોકો વધી રહ્યો છે.",
            "textTitle2" : "કારીગરોની આંખમાં આવી ગયા પાણી :-",
            "text2" : "શહેરમાં કોરોના અંગે ત્વરિત અને આગોતરી જાણકારી મેળવવા માટે મનપા દ્વારા હેલ્થ સેન્ટરો અને ધનવંતરી રથ ખાતે રેપીડ ટેસ્ટ કરાવવામાં આવે છે . સામાન્ય લોકો માટે એ નિશુલ્ક ધોરણે કરવામાં આવે છે . જયારે ડાયમંડ અને ટેક્સટાઈલ યુનિટોના સંચાલકોને સ્વખર્ચે પોતાના કારીગરોના ટેસ્ટ કરાવવા માનપા દ્વારા સુચના અપાઈ છે . જે કારીગરને કામ પર રાખવામાં આવે , એનો ટેસ્ટ થયા અંગેની રસીદ મનપાને રજુ કરવાની પણ તાકીદ કરાઈ છે . જોકે આજે વરાછા અને કતારગામ ખાતે રત્નકલાકારો પાસેથી ટેસ્ટ માટે રૂ . ૪૫૦ વસુલવામાં આવતા કેટલાક કારીગરોની આંખમાં પાણી આવી ગયા હતા . ",
            "textTitle3" : "દિનેશ કાછડિયાની  ફરિયાદ :-:-",
            "text3" : "મનપાની મોબાઈલ ચેકઅપ બસમાં ટેસ્ટ કરાવતા પૂર્વે સામે આવેલ હેલ્થ સેન્ટરમાંથી પૈસા ભરી રસીદ લઇ આવવા જણાવવામાં આવ્યું હતું . જેથી સામાન્ય ગરીબ કારીગરો વિચારમાં પડી ગયા હતા , અને તેઓએ કોંગ્રેસના કોપોરેટર દિનેશ કાછડિયાને ફોન કરીને બોલાવતા , કાછડીયાએ આ અંગે હેલ્થ સેન્ટરમાં તપાસ કરી હતી . તેઓને મનપા સ્ટાફ દ્વારા કહેવાયું હતું કમિશનરનો પરિપત્ર હોવાથી પૈસા લેવાઈ રહ્યા છે . ઉલ્લેખનીય છે કે છેલ્લા ચાર મહિનાથી કામ અને પૈસા વગર સાવ નોંધારા થયેલા રત્નકલાકારો કામ શોધી રહ્યા છે .\n\n આવા સમયે તેઓ પાસે આ રકમ લેવી યોગ્ય નથી , એવી રજૂઆત સાથે કાછડીયાએ આજે મેયર સ્થાયી સમિતિ ચેરમેન અને કમિશ્નરને ભત્ર પાઠવ્યો છે . તેઓએ કહ્યું છે કે કારખાનાઓ પર ધન્વન્તરી રથ જાય , અને ટેસ્ટીંગ માટેનું સમયપત્રક ગોઠવાય એવી વ્યવસ્થા માટે પણ રજૂઆત કરી છે . ઉલ્લેખનીય છે કે ટેસ્ટના પૈસા માંગવામાં આવતા કારીગરોએ પ્રથમ પોતાની ઓફિસોમાં જ ફોન કર્યા હતા . જ્યાંથી તેઓને કહેવાયું હતું કામ જોતું હોય તો આટલો ખર્ચ કરીને ટેસ્ટની રસીદ લઈને જ કારખાનામાં હાજર થઇ શકાશે . આમ માલિકો પોતાની જવાબદારીમાંથી હાથ ઊંચા કરી રહ્યા છે , અને બીજી તરફ મનપાએ પણ આ રકમ સંચાલકો પાસે કઈ રીતે લેવી એનો માર્ગ કાઢવાને બદલે સીધા સામાન્ય , ગરીબ કારીગરો પાસે એકમ વસુલવાનું આજથી શરુ કરી દેતા કારીગરો પીસાઈ રહ્યા છે ."

        },
          {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/08/sfsff.jpg",
            "title" : "તક્ષશિલા બાદ, મોટી હોનારત 8 દર્દીઓના મુત્યુ, PMએ CM- મેયર સાથે વાત કરી",
            "subTitle" : "ગુજરાત   August 6, 2020",
            "text1" : "હાલ વધતાં કોરોના વાઇરસના કેસો વચ્ચે એક ખુબજ ગંભીર કિસ્સો અમદાવાદ ની હોસ્પિટલ માં બન્યો છે. આ હોનારતમાં ખુબજ જાનહાનિ થાય છે.અમદાવાદમાં નવરંગપુરા વિસ્તારમાં આવેલી કોવિડ માટે ફાળવાયેલી શ્રેય હોસ્પિટલમાં ગત મોડીરાત્રે એક મોટી દુર્ઘટના સર્જાઈ છે. અમદાવાદની કોવિડ હોસ્પિટલમાં ભીષણ આગ ફાટી નીકળતા અફડા તફડીનો માહોલ સર્જાયો છે.\n\nઆ ઘટનામાં આઈસીયુમાં દાખલ કોરોનાના 8 દર્દીઓના કરૂણ મોત નિપજ્યા છે, જ્યારે હાલ આ હૉસ્પિટલમાં સારવાર લઇ રહેલા 35 દર્દીઓને અન્ય હૉસ્પિટલમાં દાખલ કરવામાં આવ્યાં છે. આ ગોઝારી ઘટનામાં 5 પુરૂષ અને 3 મહિલા દર્દીઓ આઇસીયુમાં જ બળીને ભડથું થઇ ગયા છે. આ ઉપરાંત એક પેરામેડિલ સ્ટાફ ઇજાગ્રસ્ત થયો છે. જેમને વી.એસ હૉસ્પિટલમાં લઇ જવામાં આવ્યા છે. આ ઘટનાની જાણ થતાં પીએમ મોદીએ પણ એક ટ્વિટ કર્યું હતું.",
            "textTitle2" : "હૃદય હચમચાવી નાંખે તેવી ઘટના:-",
            "text2" : "આ વિશે મળતી માહિતી પ્રમાણે, નવરંગપુરા વિસ્તારમાં આવેલી AMC દ્વારા કોરોના માટે ફાળવાયેલી શ્રેય હોસ્પિટલમાં ગત મોડી રાત્રે 3થી 4 વાગ્યાની આસપાસ ભીષણ આગ ફાટી નીકળી હતી. શ્રેય હોસ્પિટલના ચોથા માળે કોરોના વોર્ડ બનાવવામાં આવ્યો છે, જેના આઈસીયૂ વોર્ડમાં શોર્ટસર્કિટના કારણે ભીષણ આગની ઘટના બનવા પામી છે. હોસ્પિટલના ICU વોર્ડમાં આગ લાગતા અફડા તફડીનો માહોલ સર્જાયો હતો. ઘટનાની જાણ થતાં ફાયર બ્રિગેડનો કાફલો પહોંચ્યો હતો અને ભારે જહેમત બાદ આગ પર કાબૂ મેળવ્યો હતો. પરંતુ ત્યાં સુધીમાં ખુબ જ મોડું થઈ ગયું હતું. આ ઘટનામાં 8 દર્દીઓ જીવતા ભૂંજાયા હતા અને હોસ્પિટલના ચોથા માળે તમામ કાટમાળ બળીને ખાખ થઈ ગયો છે.",
            "textTitle3" : "ફાયરના 40 જવાનો હોમ ક્વોરન્ટાઈન",
            "text3" : "આ ઘટનામાં એક એવી પણ માહિતી સામે આવી રહી છે કે નવરંગપુરા વિસ્તારમાં આવેલી ખાનગી કોવિડ હૉસ્પિટલમાં ચોથે માળે જ્યાં આઇસીયુ છે ત્યાં ભીષણ આગ અંગેની જાણ ફાયર વિભાગને કરવામાં આવી હતી. જેની 15 મિનિટ બાદ ફાયરની ટીમ ઘટનાસ્થળે પહોંચી ગઇ હતી. આ હૉસ્પિટલમાં કોઇ જ ફાયર સેફ્ટી ન હતી. બીજી એક મહત્વની વાત એ છે કે આગની ઘટના બાદ ફાયરના 40 જવાનો હોમ ક્વોરન્ટાઈન કરવામાં આવશે."
        
        },
                {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/08/000.jpg",
            "title" : "અમેરિકાના ન્યૂયોર્કના વિખ્યાત ટાઇમ્સ સ્ક્વેરમાં રામ મંદિરનું જબરું મોટું ડિજિટલ બિલબોર્ડ દર્શાવવામાં આવ્યું હતું.",
            "subTitle" : "રામ મંદિર August 6, 2020",
            "text1" : "5 ઓગસ્ટ 2020, ના દીવસે રામ જન્મભૂમિ પુંજન ભારતના વડાપ્રધાન નરેન્દ્ર મોદી દ્વારા કરવામાં   આવ્યું. દેશમાં લોકોમાં ખુબજ ઉત્સાહ અને લાગણી હતી. દેશમાં જ નહીં પરંતુ વિદેશમાં પણ જય શ્રી રામ..જય શ્રી રામ થયું.",
            "textTitle2" : "અમેરિકાના ન્યૂયોર્કમાં જય શ્રી રામ  :-",
            "text2" : "અમેરિકામાં ન્યૂયોર્કના પ્રસિદ્ધ ટાઈમ્સ સ્ક્વેરના બિલબોર્ડ પર રામ મંદિરનું મોડલ અને ભગવાન રામની તસવીર હાઈ રિઝોલ્યુશન એલઈડી સ્ક્રીન પર બતાવાઈ હતી. કેટલાક સંગઠનોના વિરોધ છતાં આ કાર્યક્રમ થયો.\n\nઅમેરિકન ઈન્ડિયન પબ્લિક અફેર કમિટીના અધ્યક્ષ જગદીશ સેવહાનીએ કહ્યું કે, આ કાર્યક્રમના આયોજનથી માલુમ પડે છે કે, અમેરિકામાં ભારતીયો કેટલા સફળ છે. અયોધ્યામાં રામ મંદિરનું ભૂમિ પૂજન સદીની સૌથી મોટી ઘટના છે. આજે ભારતીય-અમેરિકન સમાજ ખુશ છે. જ્યારે કાર્યક્રમનો વિરોધ કરનારા સંગઠનોએ ન્યૂયોર્ક સિટીના મેયર બિલ ડે બ્લાસિયોને પત્ર લખીને કહ્યું કે, આ કાર્યક્રમ ભારતના મુસ્લિમોની વિરુદ્ધ છે. ઈન્ડિયન માઈનોરિટીઝ એડવોકેસી નેટવર્કના અધ્યક્ષ શેખ ઉબૈદે કહ્યું કે, આ કાર્યક્રમ બુરાઈ અને ક્રૂર કૃત્યનું મહિમામંડન કરે છે.",
            "textTitle3" : "રામમંદિરનાં નિર્માણ અંગે  ટ્રસ્ટનું અનુમાન :-",
            "text3" : "રામ જન્મભૂમિ ટ્રસ્ટના વડા મહંત નૃત્યગોપાલદાસે જણાવ્યું કે, એક વાર લેઆઉટ ફાઇનલ થયા બાદ નિર્માણ આગળ વધારાશે. જોકે ટ્રસ્ટ રામમંદિરનાં નિર્માણ પહેલાં પીએમ સાથે ચર્ચા કરાશે. રામમંદિરનાં નિર્માણ અંગે  ટ્રસ્ટનું અનુમાન છે કે ૨૦૨૨ની રામનવમી સુધીમાં મંદિર  સંપૂર્ણતઃ તૈયાર થઈ શકશે. બીજી તરફ ટ્રસ્ટી સ્વામી વાસુદેવાનંદ સરસ્વતીના જણાવ્યા અનુસાર તેઓ  ઇચ્છે છે કે વીએચપીનાં જ મોડલને મંદિર માટે અપનાવવામાં આવે. મંદિરનાં સ્ટ્રક્ચર માટે પથ્થરો પણ તૈયાર છે. વાસુદેવાનંદ જણાવે છે કે મંદિર શાનદાર હોવું જોઈએ અને  વિશ્વનું સૌથી મોટું મંદિર હોવું જોઈએ. બીજી તરફ સરકારી સૂત્રોના મતે મંદિરનો પ્લાન હજી પાસ થયો નથી તેથી મંદિર કેવું બનશે અને ક્યારે બનશે તે અત્યારથી કહી શકાય નહીં."
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/08/00000.jpg",
            "title" : "રામ મંદિરના દાતાઓને શું ટેક્સ ભરવામાં આપવામાં આવશે છૂટ ?",
            "subTitle" : "રામ મંદિર August 6, 2020",
            "text1" : "વડાપ્રધાન નરેન્દ્ર મોદી દ્વારા અયોધ્યામાં ભૂમિપુજનની સાથે જ રામ મંદિર નિર્માણનું કાર્ય ઝડપથી શરૂ કરવાનું વચન આપ્યું છે. તેમ છતાં દરેક લોકોના મનમાં જ સવાલ છે કે ભવ્ય રામ મંદિર કયાં સુધી બનીને તૈયાર થઈ જશે અને શ્રદ્ધાળુઓને રામલલાના દર્શન કરવાનો મોકો ક્યારે મળશે એવામાં શ્રીરામ જન્મભૂમિ તીર્થ ટ્રસ્ટે રામ મંદિર બનવાનો એક સમય નક્કી કર્યો અને ૨૦૨૪ પહેલા અયોધ્યામાં ભવ્ય રામ મંદિર બનીને તૈયાર થઈ જશે .",
            "textTitle2" : "રામ મંદિર બનવા માટે નિર્ધારિત સમય :-",
            "text2" : " શ્રીરામ જન્મભૂમિ તીર્થ ટ્રસ્ટે અયોધ્યામાં મંદિર નિર્માણ માટે સાડા ત્રણ વર્ષમાં કોઈ પણ કાળે બનાવવાનો ટાર્ગેટ રાખ્યો . ટ્રસ્ટે મંદિર નિર્માણ માટે લાર્સન એન્ડ ટુબ્રો કંપનીને કામ સોંપવામાં આવ્યું છે . જો કે , ટ્રસ્ટે મંદિરનું ઘણું કામ રહી જાય તો તે નિર્ધારિત સમયમાં પુરું કરવામાં આવશે, નિર્માણ ૩૨ મહિનાની અંદર થાય એવું કહવામાં આવ્યું છે. સમય આપી રાખ્યો છે જેથી જો થોડું મોડુ પણ થાય એવી શક્યતા સેવાય રહી છે.",
            "textTitle3" : "રામ મંદિરના દાતાઓને શું ટેક્સ ભરવામાં આપવામાં આવશે છૂટ :-",
            "text3" : "અયોધ્યા શ્રી રામ જન્મભૂમિ તીર્થ ટ્રસ્ટમાં દાન કરનારા માટે ઈનકમ ટેક્સમાં છૂટ આપવામાં આવશે . આ છૂટ શ્રીરામ જન્મભૂમિ તીર્થ ક્ષેત્ર ટ્રસ્ટમાં દાના આપવાથી મળશે . મંદિર નિર્માણ માટે શ્રીરામ જન્મભૂમિ તીર્થ ક્ષેત્ર ટ્રસ્ટ બનાવાયું છે અને ટ્રસ્ટની મદદથી તમામ દાન લેવાઈ રહ્યા છે . નાણાંકીય વર્ષ ૨૦૨૦-૨૧માટે સરકારે અહીં ડોનેશન આપનારાને ટેક્સમાંથી છૂટ આપવાનું નક્કી કર્યું છે . આ ટ્રસ્ટમાં દાન કરનારાને માટે ૫૦ ટકા સુધીનું ટેક્સ ડિડક્શન આપવામાં આવશે ટ્રસ્ટની આવકને પહેલાંથી જ ઈનકમ ટેક્સ એક્ટના સેક્શન ૧૧ અને ૧૨ ના આધારે છૂટ આપવામાં આવી છે . "
        
        },
        
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/08/000000.jpg",
            "title" : "કોરોના વેક્સિનની ક્લિનિકલ ટ્રાયલ 100 ટકા સફળ રહી હોવાનો રશિયન વૈજ્ઞાનિકોનો દાવો",
            "subTitle" : "કોરોના    August 6, 2020",
            "text1" : "રશિયાએ કહ્યું છે કે તેની કોરોના વાયરસ વેક્સિન ક્લિનિકલ ટ્રાયલમાં ૧૦૦ ટકા સફળ રહી છે . આ વેક્સિનને રશિયન રક્ષા મંત્રાલય અને ગમલેયા નેશનલ સેન્ટર ફોર રિસર્ચે તૈયાર કરી છે . રશિયાએ કહ્યું છે કે ક્લિનિકલ ટ્રાયલમાં જે લોકોને આ કોરોના વેક્સિન આપવામાં આવી તમામમાં કોરોના વાઈરસ વિરુદ્ધ રોગપ્રતિકારક ક્ષમતા જોવા મળી . આ ટ્રાયલ ૪૨ દિવસ પહેલા શરૂ થયો હતો . તે સમયે વૉલિયન્ટર્સને મોસ્કોનાં બુરર્દકો સૈન્ય હૉસ્પિટલમાં કોરોના વેક્સિન લગાવવામાં આવી હતી .",
            "textTitle2" : "",
            "text2" : "આ લોકો સોમવારના ફરીવાર હૉસ્પિટલ આવ્યા અને તેમની સઘન તપાસ કરવામાં આવી . આ દરમિયાન જોવા મળ્યું કે તમામ લોકોમાં કોરોના વાયરસ સામે રોગ પ્રતિકારક ક્ષમતા પેદા થઈ છે . આ તપાસ પરિણામ બાદ સરકારે રશિયન વેક્સિનની પ્રશંસા કરી .\n\nરશિયાના રક્ષા મંત્રાલયે કહ્યું કે સમીક્ષાના પરિણામોથી એ સ્પષ્ટ રીતે સામે આવ્યું છે કે વેક્સિન લાગવાના કારણે લોકોની અંદર મજબૂત રોગ પ્રતિકારક ક્ષમતા વિકસિત થઈ છે . રશિયાના રક્ષા મંત્રાલયે કહ્યું કે કોઈપણ વોલિયન્ટરની અંદર કોઈ પણ નકારાત્મક સાઇડ ઇફેક્ટ અથવા મુશ્કેલી જોવા નથી મળી .",
            "textTitle3" : "",
            "text3" : ""
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/08/0.jpg",
            "title" : "રામજન્મભૂમિ વિશે જાણવા જેવી ૧૦ બાબત",
            "subTitle" : "રામ મંદિર    August 5, 2020",
            "text1" : "રામ મંદિર નો મુદો કેટલાય વર્ષોથી ચાલી રહ્યો હતો અને આજે આવું લાગે ચ્હે કે તેનો સુખદ અંત આવ્યો હોય,નરેન્દ્ર મોદીના હથોથી શ્રી રામ જન્મ ભૂમિ નું ભૂમી પુંજન કરવામાં આવશે. રામ મંદીર વિષે કેટલીક જાણવા જેવુ  વાતું જે તમને જાની ને નવાઈ લાગશે.",
            "textTitle2" : "રામજન્મભૂમિની 10 બાબત:-",
            "text2" : "હાલમાં હેવી અર્થ મૂવર્સ દ્વારા રામજન્મભૂમિ સાઇટ પર લેવલિંગનું કામ ચાલી રહ્યું છે.\n૫ ઓગસ્ટે ભૂમિપૂજન\nવડા પ્રધાન મોદીના હસ્તે મંદિરનો શિલાન્યાસ થશે\nટ્રસ્ટના જણાવ્યાનુસાર ત્રણથી ચાર વર્ષમાં મંદિર બનીને તૈયાર થઈ જશે.\nવિશ્વ હિંદુ પરિષદ દ્વારા તૈયાર થયેલી ડિઝાઇનમાં ટ્રસ્ટ દ્વારા સુધારો કરાયો.\nસુધારિત ડિઝાઇનમાં ડોમ્સની સંખ્યામાં વધારો કરાયો\nમંદિરનો વ્યાપ ૭૦ એકરથી વધારીને ૧૦૮ એકરમાં કરવાની પણ દરખાસ્ત\nસુપ્રીમના ચુકાદા બાદ ડિઝાઇનમાં ફેરફાર કરવાની ચર્ચા ચાલી રહી છે\n૧૦ કરોડ પરિવારનો સંપર્ક સાધીને ફંડ એકત્ર કરવામાં આવશે.\n૧૫ સભ્યોના ટ્રસ્ટની બેઠક યોજાઈ જેમાં વડા પ્રધાન મોદીને આમંત્રણ તથા મંદિરની ડિઝાઇનમાં સુધારા-વધારાની ચર્ચા થઈ.",
            "textTitle3" : "અયોધ્યા પરત ફર્યા માહોલ અને ઉત્સાહ ",
            "text3" : "લંકા વિજય બાદ રામ જ્યારે અયોધ્યા પરત ફર્યા ત્યારે જે માહોલ અને ઉત્સાહ લોકોમાં હતો તેવો ઉત્સાર ફરી એક વખત દેશભરમાં રામભક્તોમાં જોવા મળી રહ્યો છે. અયોધ્યા નગરીને શણગારવામાં આવી છે. દિવાળીની ઉજવણી જેવો માહોલ તૈયાર કરવામાં આવ્યો છે."
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/08/1.jpg",
            "title" : "RSS દ્વારા IPLના સ્પોન્સર VIVO ને લઈને ભારતમાં થઈ રહ્યો છે વિરોધ",
            "subTitle" : "રમત     August 5, 2020",
            "text1" : "IPL આ વર્ષે ભારત માઠી બહાર uae યોજવા જય રહી છે, અને હાલ તેના સ્પોન્સરને લઈને વિવાદ વધ્યો છે . જૂનમાં પૂર્વ લદ્દાખમાં ભારત અને ચીનનાં સૈનિકોની વચ્ચે થયેલી અથડામણ બાદ જ અનેક લોકોએ ચીની સામાનોનો બહિષ્કાર કરવાની માગ કરી હતી. આ ઉપરાંત આઈપીએલ ગવર્નિંગ કાઉન્સિલે જ્યારે સ્પોન્સર રિટેનની વાત કરી હતી તો પણ સોશિયલ મીડિયા પર લોકોએ આનો વિરોધ કર્યો હતો. રાષ્ટ્રિય સ્વયંસેવક સંઘે પણ ચીની મોબાઇલ કંપનીના સ્પોન્સર બન્યા રહેવા પર સોમવારના વિરોધ વ્યક્ત કર્યો હતો, તેના એક દિવસ બાદ જ વીવોની સ્પોન્સરશિપથી હટવાના સમાચાર આવ્યા છે.",
            "textTitle2" : "કેટલા કરોડની હતી સ્પોન્સરશીપ:- ",
            "text2" : "આરએસએસના સ્વદેશી જાગરણ મંચે સોમવારના કહ્યું હતુ કે લોકોએ ટી-20 ક્રિકેટ લીગનો બહિષ્કાર કરવા પર વિચાર કરવો જોઇએ. આ પહેલા આઈપીએલ ગવર્નિંગ કાઉન્સિલે આગામી એડિશનમાં પણ ચીની મોબાઇલ કંપનીથી સ્પોન્સરશિપ કરાર ચાલું રાખવાનો નિર્ણય કર્યો હતો, ત્યારબાદ સોશિયલ મીડિયા પર અનેક લોકોએ વિરોધ કર્યો હતો.\nવીવો ઇન્ડિયાએ 2017માં આઈપીએલ ટાઇટલ સ્પોન્સરનો અધિકાર 2199 કરોડ રૂપિયામાં મેળવ્યો હતો. આનાથી લીગને દરેક સીઝનમાં તેણે 440 કરોડ રૂપિયા આપવાના હતા. આ ચીની મોબાઈલ કંપનીએ સોફ્ટ ડ્રિંકવાળી દિગ્ગજ કંપની પેપ્સિકોને હટાવી હતી, જેની 2016માં 396 કરોડ રૂપિયાની ડીલ હતી.",
            "textTitle3" : "સૈનિકોનું અપમાન છે આ",
            "text3" : "સ્વદેશી જાગરણ મંચે કહ્યું કે, ટી-20 ક્રિકેટ મેચનું આયોજન કરનારી સંસ્થા ઇન્ડિયન પ્રીમિયર લીગ દ્વારા એક ચીની મોબાઈલ કંપનીને સ્પોન્સર બનાવવાનો નિર્ણય ચોંકાવનારો છે. પોતાના આ નિર્ણયથી આઈપીએલ ગવર્નિંગ કાઉન્સિલે ચીનનાં જઘન્ય કૃત્યથી શહીદ થયેલા સૈનિકો પ્રત્યે પોતાનું અપમાન પ્રકટ કર્યું છે. આઈપીએલની સંચાલન પરિષદે રવિવારનાં તમામ સ્પોન્સર્સને જાળવી રાખવાનો નિર્ણય કર્યો હતો."
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/08/2.jpg",
            "title" : "મોરારી બાપુએ રામ મંદિર માટે કેટલા કરોડ જમા કરાવ્યા ? જાણો મોરારી બાપુ વિશેષ.",
            "subTitle" : "ગુજરાત",
            "text1" : "મોરારી બાપુ શ્રી રામ અને હનુમાનજીના પરમ ભકત છે અને તેવો રામ મંદિર બનાવવા માટે ખુબજ ઉત્સુક છે.  પરમ સાધુ એ હોય છે જે સમાજને રાહ બતાવે,જે કોઈ ભેદભાવ વગર સમાજના દરેક વર્ગને સમાનતાથી સ્વીકાર કરે,જેના માટે ધનવાન હોય,નિર્ધન હોય,સમાજ દ્વારા પેઢીઓથી તિરસ્કૃત ગણિકા હોય અથવા કિન્નર હોય,બધા એક સમાન હોય અને જે તમામનો સ્વીકાર કરે !!!",
            "textTitle2" : "રામ મંદીર અને મોરારી બાપુ:-",
            "text2" : "પરમ સાધુ એ હોય છે જે હંમેશા રાષ્ટ્ર હિત વિચારે છે અને દેશહિત માટે સદાય તત્પર રહે છે. રામ મંદિર એ ખુબજ મોટો પ્ર્શન હતો કે જે મોદી સરકાર અને ભારતીય સુપ્રીમ કોર્ટ દ્વારા સૂજ બૂજ થી નિવારણ લાવ્યા, જેથી હાલ રામ મંદિર બનાવવા માટે સાધુ સમાજ ખુબજ ઉત્સાહ માં છે.\n\nઆવા જ પરમ સાધુ પૂ,મુરારીબાપુ પોતાની વ્યાસપીઠના માધ્યમથી સદાય સમાજ હિત અને દેશ હિતના કાર્યો માટે સેવા માટે અગ્રેસર રહે છે આ શ્રુંખલામાં શ્રી રામ મંદિર નિર્માણના શુભારંભના અવસર પર પણ પૂ,મુરારીબાપુએ સરાહનીય પહેલ કરતા વ્યાસપીઠ અને વ્યાસપીઠના સમર્પિત ફ્લોવર્જ તરફથી જે રકમ પ્રદાન થઇ છે તુલસીપત્રના રૂપે પોતાના આરાધ્ય દેવ પ્રભુ શ્રી રામના ચરણોમાં સમર્પિત કરી છે,પૂ,બાપુના આહવાન પર તમામ ફલાવર્જ એ અત્યંત ઉત્સાહ સાથે આ શુભ પ્રસંગમાં પોતાની આર્થિક સેવા આપી.",
            "textTitle3" : "કેટલા કરોડના તુલસીપત્ર રામ મંદિર માટે આપ્યા:-",
            "text3" : "મોરારી બાપુ શ્રી રામના પરમ ભક્ત હોવાથી સૌથી પહેલા રામ મંદિર માટે તુલસીપત્ર મંદિર માટે અર્પણ કર્યા છે. આ 18.61 કરોડ તુલસીપત્ર રામમંદિર માટે ગુજરતના મોરારી બાપુએ અર્પણ કર્યા છે.\n\nકથાકાર  મોરારી બાપુએ માત્ર પાંચ દિવસમાં અયોધ્યામાં રામ મંદિર નિર્માણ માટે 16 કરોડ જમા કરાવ્યા. તેમણે ગુજરાતના ભક્તોને ઓનલાઇન કથામાં પાંચ કરોડ રૂપિયા એકત્રિત કરવા અપીલ કરી હતી, શનિવારે મોરારી બાપુએ કથા દરમિયાન જણાવ્યું હતું કે તેમણે 16 કરોડ રૂપિયા જમા કરાવ્યા છે."

        },
         {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/08/94.jpg",
            "title" : "ગૃહમંત્રી અમિત શાહ કોરોનાગ્રસ્ત, હાલ હોસ્પિટલમાં દાખલ, ડૉક્ટરોની સલાહ પર હૉસ્પિટલમાં ભરતી",
            "subTitle" : "ગુજરાત",
            "text1" : "ભારતમાં કોરોનાનો ખતરો વધી રહ્યો છે અને આ ખતરામાં અનેક નામી લોકો પણ સપડાયા છે. ત્યારે અત્યારે સૌથી મોટા સમાચાર આવી રહ્યા છે. દેશનાં ગૃહમંત્રી અમિત શાહ પણ કોરોના પોઝિટિવ આવ્યા છે. ખુદ અમિત શાહે આ વિશે ટ્વીટ કરીને માહિતી આપી છે.",
            "textTitle2" : "અમિત શાહે કર્યું ટ્વીટ:-",
            "text2" : "ગૃહમંત્રી અમિત શાહે ટ્વીટ કરીને કહ્યું કે, ‘કોરોનાના શરૂઆતનાં લક્ષણો દેખાવા પર મે ટેસ્ટ કરાવ્યો અને રિપોર્ટ પોઝિટિવ આવ્યો છે. મારી તબિયત ઠીક છે, પરંતુ ડૉક્ટરોની સલાહ પર હૉસ્પિટલમાં ભરતી થઈ રહ્યો છું. તમારામાંથી જે પણ છેલ્લા કેટલાક દિવસમાં મારા સંપર્કમાં આવ્યા હોય તેઓ પોતાને આઇસોલેટ કરી લે અને પોતાની તપાસ કરાવરાવે.’",
            "textTitle3" : "અનલોકથી લઈ કોવિડ 19ની તમામ ગતિવિધિ પર સતત બેઠકો કરતા હતા:-",
            "text3" : "ગૃહમંત્રી અમિત શાહ કોવિડ 19ના આઉટબ્રેકની શરૂઆતથી જ સતત બેઠકો કરી રહ્યા છે અને મોનિટરિંગમાં વ્યસ્ત છે. ખાસ કરીને રાજધાની દિલ્હીમાં સ્થિતિ વધુ વણસી હોવાથી તેઓ અંગત રીતે સતત નજર રાખી રહ્યાં હતા. આ ઉપરાંત ગૃહ મંત્રાલય અને આરોગ્ય મંત્રાલયના અધિકારીઓ સાથે બેઠકો યોજીને અપડેટ લેતા હતા. લોકડાઉન બાદ દેશમાં અનલોકની પ્રક્રિયાને લઈ ગાઈડલાઈન્સ તૈયાર કરવામાં પણ અમિત શાહ મહત્વપૂર્ણ ભૂમિકા નિભાવી રહ્યા છે."
        
        },
         {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/95.jpg",
            "title" : "મોદી સરકારની નવી શિક્ષણનીતિ બદલી દેશે ભારતના વિદ્યાર્થીઓનું ભવિષ્ય: આડીગ્રી કરી બંધ- ધોરણ 10માંથી બોર્ડ પણ હટશે",
            "subTitle" : "ગુજરાત",
            "text1" : "દેશની શિક્ષણ નીતિમાં 34 વર્ષ પછી નવા ફેરફાર કરવામાં આવ્યા છે. કેબિનેટે બુધવારે આ નવા શિક્ષણને મંજૂરી આપી છે. નવી શિક્ષણ નીતિમાં સ્કૂલ બેગ, પૂર્વ-પ્રાથમિક વર્ગથી લઈને બોર્ડની પરીક્ષાઓ, રિપોર્ટ કાર્ડ્સ, યુ.જી. એડમીશનની પદ્ધતિઓ, એમફિલ જેવા ઘણા બદલાયા છે. અહીં જાણો કે, આટલા વર્ષો પછી નવી શિક્ષણ નીતિમાં શું બદલાયું છે, તે તમારા બાળકના શિક્ષણ પર કેવી અસર કરશે.\n\nઆ નીતિની સૌથી મોટી વિશેષતા એ છે કે, શાળાના શિક્ષણ, ઉચ્ચ શિક્ષણની સાથે કૃષિ શિક્ષણ, કાનૂની શિક્ષણ, તબીબી શિક્ષણ અને તકનીકી શિક્ષણને તેના કાર્યક્ષેત્ર હેઠળ લાવવામાં આવ્યા છે. તેનો મુખ્ય ઉદ્દેશ વિદ્યાર્થીઓને અભ્યાસની સાથે સીધા જીવન શાળામાં જોડવાનો છે. હમણાં સુધી, તમે સહ-અભ્યાસક્રમ અથવા વધારાની અભ્યાસક્રમ પ્રવૃત્તિ તરીકે કલા, સંગીત, હસ્તકલા, રમતગમત, યોગ વગેરેનો અભ્યાસ કરી રહ્યાં છો. હવે તેઓ મુખ્ય અભ્યાસક્રમનો એક ભાગ બનશે, તેમને વધારાની અભ્યાસક્રમ પ્રવૃત્તિ કહેવામાં આવશે નહીં.",
            "textTitle2" : "અભ્યાસક્રમની નવી ગોઠવણી",
            "text2" : "અત્યાર સુધી કોઈના લગ્ન અથવા કોઈ બીમારના કારણે અભ્યાસક્રમ વચ્ચમાં જ રહી જતું હતું. હવે એવી ગોઠવણ કરવામાં આવી છે કે, જો કોઈ કારણોસર અભ્યાસ સેમેસ્ટરમાં વચ્ચે જ જાય છે, તો તમને બહુવિધ પ્રવેશ અને બહાર નીકળવાની સિસ્ટમ હેઠળ લાભ મળશે. મતલબ કે જો તમે એક વર્ષ માટે અભ્યાસ કર્યો છે, તો પછી પ્રમાણપત્ર, જો તમારી પાસે બે વર્ષ છે, તો તમને ડિપ્લોમા મળશે. ડિગ્રી ત્રણ કે ચાર વર્ષ પછી આપવામાં આવશે.\n\nસરકારે નિર્ણય કર્યો છે કે, હવે જીડીપીનો 6 ટકા હિસ્સો શિક્ષણ પાછળ ખર્ચ કરવામાં આવશે. હાલમાં, ભારતના જીડીપીના 43.43% શિક્ષણ પર ખર્ચવામાં આવે છે. તે જ સમયે, માનવ સંસાધન વિકાસ મંત્રાલયનું નામ હવે બદલીને શિક્ષણ મંત્રાલય કરવામાં આવ્યું છે. આ પણ એક મોટો અને નોંધપાત્ર ફેરફાર છે. આયોગે શિક્ષકોને તાલીમ આપવા પર વિશેષ ભાર મૂક્યો છે. સ્વાભાવિક છે કે, એક સારો શિક્ષક વધુ સારા વિદ્યાર્થીને તૈયાર કરે છે. તેથી, વ્યાપક સુધારા માટે, યુનિવર્સિટીઓ અથવા કોલેજોના સ્તરે શિક્ષક તાલીમ અને તમામ શિક્ષણ કાર્યક્રમો શામેલ કરવાની ભલામણ કરવામાં આવી છે.",
            "textTitle3" : "રાષ્ટ્રીય અભ્યાસક્રમ માળખું",
            "text3" : "સરકાર હવે નવું રાષ્ટ્રીય અભ્યાસક્રમ માળખું તૈયાર કરશે. ECE, શાળાઓ, શિક્ષકો અને પુખ્ત શિક્ષણ તેમાં ઉમેરવામાં આવશે. બોર્ડની પરીક્ષાને વિભાગોમાં વહેંચવામાં આવશે. હવે બોર્ડની બે પરીક્ષાનું તાણ ઓછું કરવા માટે બોર્ડ ત્રણ પરીક્ષાઓ પણ લઈ શકે છે. આ ઉપરાંત, હવે બાળકોના રિપોર્ટકાર્ડમાં જીવન કૌશલ્ય ઉમેરવામાં આવશે. જોકે તમે શાળામાં રોજગાર માટે કંઇક શીખ્યા છો, તો તે તમારા રિપોર્ટ કાર્ડમાં જોવા મળશે. જેની સાથે બાળકોમાં જીવન કૌશલ્યનો વિકાસ પણ થશે. અત્યાર સુધી રિપોર્ટ કાર્ડમાં આવી કોઈ જોગવાઈ નહોતી. વર્ષ 2030 સુધીમાં દરેક બાળક માટે શિક્ષણ સુનિશ્ચિત કરવાનું સરકારનું લક્ષ્ય છે. આ માટે, નોંધણી 100 ટકા સુધી લાવવાનું લક્ષ્ય છે. આ સિવાય શાળાના શિક્ષણમાંથી બહાર નીકળ્યા પછી, દરેક બાળકનું જીવન કૌશલ્ય પણ હશે. જેથી જો તે ક્ષેત્રમાં કામ શરૂ કરવા માંગે છે, તો તે સરળતાથી કરી શકે છે."
        
        },
                {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/06/dsfs.jpg",
            "title" : "પદ્મનાભ મંદિર નો 120 હજાર કરોડોનો ખજાનો કોનો? સરકારનો, મંદિરનો કે જનતાનો.",
            "subTitle" : "વિશેષ",
            "text1" : "કેરળમાં આવેલા પદ્મનાભ સ્વામીના મંદિર માં 2011 માં ઐતિહાસિક 120 હજાર કરોડોનો ખજાનો મળી આવ્યો. ત્યારથી જ ખજાના પર કોનો અધિકાર છે તેની અટકળો શરૂ થઈ. ખજાના પર અધિકાર જાણવા માટે મંદીર નો ઇતિહાસ જાણવો ખૂબ જરૂરી છે.\n\nઈ.સ 1729 માં રાજા માર્તંડ વર્માએ જુદા જુદા દેશી રજવાડાઓને હરાવીને ત્રાવણ કોર (હાલ નું કેરળ) નામનું સંગઠિત રાજ્ય સ્થાપ્યું. રાજા પોતાની સફળતાનું કારણ પોતાના કુળદેવતા પદ્મનાભસ્વામી ને માનતા હતા. તેથી રાજા પોતાની પાસે રહેલી દરેક સંપત્તિના સાચા માલિક પદ્મનાભ સ્વામી ને ગણાવતા હતા. રાજાએ તેની દરેક સંપત્તિ ઘરેણા અને આભૂષણ પદ્મનાભ સ્વામી ને અર્પણ કર્યા. તેઓ પોતાને મહારાજા નહીં પરંતુ પદ્મનાભ દાસ ગણતા હતા. ત્યારબાદ તેમના ઉત્તરાધિકારીઓ એ પણ પોતાનું સર્વસ્વ પદ્મનાભસ્વામી ને સમર્પિત કર્યું.",
            "textTitle2" : "મંદિરમાં હજારો કરોડ નો ખજાનો",
            "text2" : "આ રીતે 250 વર્ષથી ત્રાવણકોર (કેરળ) માં આવેલા પદ્મનાભ સ્વામી ના મંદિરમાં હજારો કરોડ નો ખજાનો એકઠો થતો રહ્યો અને તેની કોઇને જાણ પર સુધા ન હતી.\n\nપરંતુ 2009માં ઇન્ટેલિજન્સ બ્યુરોના (I.B) ભૂતપૂર્વ નાયબ નિયામક ટી પી સુંદરરાજ ને પદ્મનાભસ્વામી ના મંદિર પર રાજ પરિવારના અધિકારને હાઇકોર્ટમાં પડકાર્યો. 31 જુલાઈ 2011 ના રોજ કોર્ટે જે ચુકાદો આપ્યો તે લોકોની ધારણા બહાર નો હતો. કોર્ટે ધન ભંડારો ને સીલ કરવા અને કોષાગાર માં રહેલ ખજાનો એટલે કે રત્ન-ઝવેરાતની યાદી બનાવવાનું કામ સોંપ્યું.",
            "textTitle3" : "મંદિરના ધનભંડારો",
            "text3" : "મંદિરના ગર્ભગૃહ ની આસપાસ 6 ધનભંડારો ભોયરામાં અંડરગ્રાઉન્ડ હતા. તેમને vault A, B, C, D, E, F એમ નામ આપવામાં આવ્યા. સૌ પ્રથમ vault A ખોલવામાં આવ્યો.એક કોથળો ફક્ત હીરાઓ થી ભરેલો હતો. બાજુમાં સોનાનો 9 ફૂટ (2.75 મીટર) લાંબો નેકલેસ પડ્યો હતો. જેનું વજન આશરે 2.5 કિલોગ્રામ હતું. ચોખાના આકારે બનાવેલા સોના ના હજારો નહીં પણ લાખો દાણા એક કોથળામાં ભર્યા હતા જેનુ વજન આશરે 1 મેટ્રિક ટન જેટલું હતું. સોનાની કટિમેખલા, નીલમ, પન્ના, કીમતી રત્નો, કલાકૃતિઓ, પ્રાચીન સુવર્ણ મુદ્રાઓ વગેરે મળ્યા. આ રીતે બીજા પણ vault ખોલવામાં આવ્યા અને મંદિરની કુલ સંપત્તિનો અંદાજ આશરે 120 હજાર કરોડ માનવામાં આવ્યો. હવે રહ્યો સવાલ કે સંપતિ પર અધિકાર કોનો?\n\nખજાના પર માલિકી કોની એ કાયદાકીય પ્રશ્ન છે. 1888 માં ઘડાયેલા treasure trove act નામના કાયદા મુજબ આકસ્મિક રીતે મળેલા ખજાનામાં સરકાર નો 50 % હિસ્સો હોય છે. પરંતુ પદ્મનાભ મંદિર ના કિસ્સામાં ઘટના આકસ્મિક નથી કોર્ટના ચુકાદા મુજબ ખજાના ને ખોલવામાં આવ્યો હતો. આથી કેન્દ્ર સરકાર કે રાજય સરકારનો ખજાના પર કોઈ અધિકાર રહેતો નથી. ખજાના પર માત્ર મંદિર નો જ અધિકાર સિદ્ધ થાય છે."
        
        },
        
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/peacock-nationa.jpg",
            "title" : "ભારતના રાષ્ટ્રીય પક્ષી તરીકે મોરની પસંદગી કેમ થઇ છે આ સ્થાન માટે તેના ઉપરાંત બીજાં ઉમેદવારો પણ હતાં ?",
            "subTitle" : "વિશેષ",
            "text1" : "ભારત એ વિવિધતામાં એકતા ધરાવતો દેશ છે. રાષ્ટ્રીય પક્ષી પસંદગીના માપદંડ ઘણા હતા. ઘણા બધા પક્ષીઓ ધરાવતા દેશમાં સારી રીતે વિતરિત થવું આવશ્યક છે.  તે સામાન્ય માણસને ઓળખી શકાય તેવું હોવું જોઈએ.",
            "textTitle2" : "રાષ્ટ્રીય પક્ષીનો નિર્ણય",
            "text2" : "રાષ્ટ્રીય પક્ષીના હોદા માટે ૧૯૬૩ માં થયેલી ચૂંટણી ’ વખતે મોર , ઘોરાડ , બ્રાહ્મણી સમડી , રાજહંસ અને સારસ એમ કુલ પાંચ ઉમેદવારો ' હતાં . તેમાંથી એક પસંદ કરવું એ ખુબજ મુશ્કેલી જનક હતું, પરતું તે સમયના પક્ષી જાણકારો ને લીધે આ નિર્ણય સારી રીતે લેવાયો.\nમુખ્ય ઉમેદવારો બ્રાહ્મણી સમડીના પર તરત જ ચોકડી લગાવી.",
            "textTitle3" : "કેમ મોર...",
            "text3" : "રાષ્ટ્રીય પક્ષીની વરણી કરવા માગતા વિદ્વાનોએ ભારત સરકારને જણાવ્યું કે વિદેશી પંખીને નેશનલ બર્ડનો ખિતાબ આપવાની ભૂલ કરતા નહિ ! ભારતમાં ફક્ત શિયાળો ગાળવા માટે પર્યટક તરીકે પધારતા તિબેટના , પૂર્વ યુરોપના અને મધ્ય એશિયાના રાજહંસને આપણા દેશ સાથે શું લેવાદેવા.\n\nપ્રજાસત્તાક ભારતના નાગરિકો તેનું રાષ્ટ્રીય પક્ષી જોવા મળે એ ખુબજ મોટી વાત હતી.જેથી એવા પક્ષીને રાષ્ટ્રીય પક્ષી જાહેર કરવા નું નક્કી થયું.\nભારતીય પરંપરાઓમાં સમૃદ્ધ ધાર્મિક અને સુપ્રસિદ્ધ સંડોવણીને કારણે 1963 માં, મોરને ભારતીય રાષ્ટ્રીય પક્ષી જાહેર કરવામાં આવ્યું. "
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/06/98-1.jpg",
            "title" : "હાડપીંજરો થી ભરેલુ છે ભારતનુ આ તળાવ !!!",
            "subTitle" : "વિશેષ",
            "text1" : "રૂપકુંડ (સ્કેલેટન તળાવ) ભારત દેશના ઉત્તરાખંડ રાજ્યના ચમોલી જિલ્લામાં સ્થિત એક બરફ તળાવ છે જે તેના કિનારા પર મળી આવેલા પાંચસોથી વધુ માનવ હાડપિંજર માટે પ્રખ્યાત છે. આ સ્થળ નિર્જન છે અને હિમાલય પર આશરે 5029 મીટર (16499 ફૂટ) ની ઉંચાઇ પર સ્થિત છે.",
            "textTitle2" : "12મી સદીથી 15મી સદી",
            "text2" : "આ હાડપિંજરની ઓળખ નંદા દેવી શિકાર આરક્ષણ રેન્જર એચ.કે. માધવલ, ફરીથી શોધાયું, જોકે આ હાડકાં 19 મી સદીના અંતમાં હોવાનું જણાવાયું છે. અગાઉ, નિષ્ણાતો દ્વારા માનવામાં આવતું હતું કે તે મૃત્યુ રોગચાળા અથવા તોફાનના કારણે રોગચાળાને લીધે થયા છે. 1960 ના દાયકામાં એકત્રિત કરવામાં આવેલા નમૂનાઓમાંથી મળેલા કાર્બને અસ્પષ્ટપણે સૂચવ્યું હતું કે તેઓ 12 મી સદીથી 15 મી સદી સુધીના હતા.\n\n2004 માં, ભારતીય અને યુરોપિયન વૈજ્ઞાનિકોની એક ટીમે તે હાડપિંજર વિશે વધુ જાણવા સ્થળની મુલાકાત લીધી હતી. ટીમને અગત્યની કડીઓ મળી જેમાં દાગીના, ખોપરી, હાડકાં અને શરીરના પેશી સચવાયેલા હતા. શબના ડીએનએ પરીક્ષણમાં બહાર આવ્યું છે કે ઘણા લોકોના જૂથો હતા, જેમાં ટૂંકા કદના લોકો (સંભવત લોકલ સ્થાનિક કુંભારો) અને મહારાષ્ટ્રના કોંકણસ્થ બ્રાહ્મણોના ડીએનએ પરિવર્તન લાક્ષણિકતા સાથે સંબંધ ધરાવતા ઉંચા લોકોનું જૂથ હતું. જોકે આ સંખ્યા જાણી શકાયું નથી, પણ 500 થી વધુ લોકોના અવશેષો મળી આવ્યા છે અને એવું માનવામાં આવે છે કે છસો થી વધુ લોકો માર્યા ગયા હતા.ઓક્સફર્ડ યુનિવર્સિટી રેડિયોકાર્બન એમ્પ્લીફાયર યુનિટમાં હાડકાંના રેડિયોકાર્બન ડેટિંગ મુજબ, તેમની અવધિ 850 એડીમાં નક્કી કરવામાં આવી છે, જેમાં 30 વર્ષ સુધીનો દોષ શક્ય છે.",
            "textTitle3" : "લંડના વૈજ્ઞાનિકોનો નિર્ણય",
            "text3" : "ખોપરીના અસ્થિભંગનો અભ્યાસ કર્યા પછી, હૈદરાબાદ, પુના અને લંડનના વૈજ્ઞાનિકએ નિર્ણય કર્યો કે લોકો આ રોગથી નહીં પરંતુ અચાનક પડેલા કરાથી મરી ગયા. આ કરાઓ ક્રિકેટના દડા જેટલા મોટા હતા અને ખુલ્લા હિમાલયમાં કોઈ આશ્રય ન હોવાના કારણે બધા મૃત્યુ પામ્યા હતા.\n\n આ ઉપરાંત, ઓછી ગીચતાવાળી હવા અને બર્ફીલા વાતાવરણને લીધે, ઘણી લાશો સારી રીતે સચવાઈ હતી. તે વિસ્તારમાં ભૂસ્ખલન થતાં કેટલાક મૃતદેહો તળાવમાં વહી ગયા હતા. શું નક્કી કરી શકાયું નથી કે આ જૂથ ક્યાં જઈ રહ્યું હતું. આ પ્રદેશનો તિબેટનો વેપાર માર્ગ હોવાના કોઈ ઐતિહાસિક પુરાવા નથી, પરંતુ રૂપકુંડ નંદા દેવી પંથની મહત્વપૂર્ણ યાત્રાના માર્ગ પર આવેલું છે જ્યાં નંદ દેવી રાજ જાટનો તહેવાર દર 12 વર્ષમાં એકવાર ઉજવવામાં આવે છે."
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/98.jpg",
            "title" : "ભારતીય ક્રિકેટર હાર્દિક પંડ્યા બની ગયો પિતા, મંગેતર નતાશાએ આપ્યો પુત્રને જન્મ",
            "subTitle" : "રમત",
            "text1" : "ભારતીય ક્રિકેટ ટીમનો દિગ્ગજ ખેલાડી હાર્દિક પંડ્યાની પત્ની નતાશા સ્ટૈનકોવિકે પુત્રને જન્મ આપ્યો છે. હાર્દીકના પરિવારમાં નાના મહેમાનના આગમનથી તેના લાખો ફેન્સે સોશિયલ મીડિયામા તેને શુભેચ્છાઓ આપી છે. હાર્દિકે દીકરાનો હાથ પકડી એક સુંદર તસવીર પણ પોસ્ટ કરી છે. ખુબ જ સુંદર તસવીર સાથે તેણે પુત્રના આગમનની ખુશી જાહેર કરી છે.",
            "textTitle2" : "હાર્દિક પંડ્યા અને નતાશા",
            "text2" : "ખરેખરમા નતાશા અવે હાર્દિકે પોતાના ફેન્સને પહેલાથી જ જણાવી દીધુ હતુ કે તેઓ ખુબ જ જલ્દી માતા-પિતા બનવા જઇ રહ્યા છે. તેમણે સોશિયલ મીડિયામાં એક તસવીર શેર કરી હતી, જેમા લખ્યું હતું- મોમ ટૂ બી નતાશા પણ આ ખાસ ક્ષણને લઇ ઉત્સુક છે.\n\nતમને ખબર હોય તો હાર્દિક પંડ્યા અને નતાશાએ આ સમયમાં ખુબ એન્જોય કર્યો છે. સોશિયલ મીડિયામાં બંન્નેની તસવીરો ખુબ વાયરલ થઇ રહી છે.",
            "textTitle3" : "હાર્દિક અને નતાશાનું બાળક",
            "text3" : "પ્રેગ્નેન્સી પીરિયડમાં નતાશાએ પોતાની ઘણી બધી તસવીરો ખેંચાવી અને લોકડાઉનનો સૌથી મોટો ફાયદો તેને તે થયો કે હાર્દિક સતત તેની સાથે રહ્યો છે.\n\nહાર્દિકના પ્રથમ બાળકની ખબર સામે આવ્યા બાદ હવે પ્રસંશકોમાં એ વાતને લઇ ઉત્સાહ છે કે, તેઓ પોતાના બાળકનું નામ શું રાખશે. જોકે હાલમાં તે વાતને લઇ કોઇ જાણકારી સામે આવી નથી."
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/97-1.jpg",
            "title" : "દિલ્હી સરકાર ડીઝલના ભાવ ઘટાડી શકે તો ગુજરાત સરકાર કેમ નહીં? આ હકીકત જાણીને થશે આશ્ચર્ય",
            "subTitle" : "મારૂ ગુજરાત",
            "text1" : "દિલ્હીની અરવિંદ કેજરીવાલ સરકારે કેબિનેટમાં નિર્ણય લઈ ડીઝલ ઉપરનો વેટ ૩૦ ટકાથી ઘટાડી ૧૬.૭૫ ટકા કરવાની જાહેરાત કરી છે, એને કારણે દેશના પાટનગરને આવરી લેતા દિલ્હી રાજ્યમાં હવે ડીઝલના ભાવમાં લિટરે ૮ રૂપિયા ૩૬ પૈસાનો કડાકો બોલી ગયો છે.",
            "textTitle2" : "પેટ્રોલ કે ડીઝલ ઉપરનો ટેક્સ",
            "text2" : "દિલ્હીના આ મોટા સમાચાર ગુરુવાર બપોરથી જ રાજ્યમાં વહેતા થતાં, સામાન્ય માણસોના મનમાં સ્વાભાવિક પ્રશ્ન ઊઠી રહ્યો છે કે, જો દિલ્હીમાં ‘આપ’ સરકાર અતિશય મોંઘવારીમાં લોકહિતમાં ડીઝલ ઉપરનો વેટ ઘટાડી ભાવમાં રાહત આપી શકતી હોય તો પોતાને સંવેદનશીલ કહેવડાવતી ગુજરાત સરકારે પણ પેટ્રોલ કે ડીઝલ ઉપરનો ટેક્સ ઘટાડી સામાન્ય નાગરિકોને રાહત મળે તેવા દિલ્હી સરકારના પગલાને અનુસરવું જોઈએ.",
            "textTitle3" : "ગુજરાતની ભાજપ સરકાર",
            "text3" : "ગુજરાતની ભાજપ સરકારે તો વાસ્તવમાં લોકડાઉનના અતિકપરા સમયમાં હસમુખ અઢિયા સમિતિના નામે પેટ્રોલ-ડીઝલન ભાવ વધારી સામાન્ય માણસોનું જીવન દોહ્યલું બનાવી દીધું છે. આ સરકાર ૧૫ જૂનની અસરથી પેટ્રોલમાં ૩.૧ ટકા (રૂ. ૨) અને ડીઝલમાં ૩.૨ ટકા (રૂ. ૨) વેટ વધારી અત્યારે અનુક્રમે ૨૦.૧ ટકા અને ૨૦.૨ ટકા વેટ કરી સાથે ૪-૪ ટકા સેસ વસૂલી પ્રજાને કપરા સમયમાં રાહત આપવાને બદલે વધારાનો બોજો નાંખ્યો છે.\n\nડીઝલ ઉપરનો વેટ કે ટેક્સની આવક એ ગુજરાત હોય કે દિલ્હી હોય, કોઈપણ રાજ્યની આવકનો મુખ્ય સ્ત્રોત હોય છે, રાજ્ય વાણિજ્યક કરવેરા કચેરીના સૂત્રોના કહેવા પ્રમાણે રાજ્યમાં અત્યારે દર મહિને સરેરાશ ૬ લાખ લીટર ડીઝલની ખપત રહે છે. આના કરતાં ઘણી વધુ ખપત દિલ્હી અને એનસીઆર વિસ્તારમાં રહેતી હોય છે. તેથી જો દિલ્હીની સરકાર ડીઝલ ઉપરનો ટેક્સ ઘટાડીને પ્રજાનું હિત જોઈ શકતી હોય તો સંવેદનશીલ સરકારનો દાવો કરતી ગુજરાત સરકારે પણ પ્રજાહિતમાં આવું કદમ ઊઠાવવું જોઈએ.\n\nડીઝલના ભાવ સમગ્ર અર્થતંત્રને ભારે અસર કરે છે. પરિવહન ખર્ચ વધતાં દરેકે દરેક ચીજવસ્તુના ભાવને અસર થાય છે, એ પછી ડીઝલ પમ્પ સેટથી પાણી ખેંચી સિંચાઈ કરતો ખેડૂત હોય કે પછી ડીઝલ પમ્પ સેટના સહારે દરિયો ખેડતો મછવારો હોય, દરેક સામાન્ય માણસના જીવનને ડીઝલના ભાવ મોટી અસર કરે છે, ત્યારે રાજ્યની ભાજપ સરકાર સાચા અર્થમાં સંવેદનશીલ બની ડીઝલ-પેટ્રોલ ઉપરનો ટેક્સ ઘટાડે તે ઇચ્છનીય છે."
        
        },
        {
            "img" : "https://1.bp.blogspot.com/-o44qVhuEMsw/XyOdw4xKosI/AAAAAAAAAAM/fZZGcSyJRDYIsvmZnLs7rPKOiIOmhF5SACLcBGAsYHQ/s320/100.jpg",
            "title" : "ટીમ કંગનાએ આપ્યું મહત્વનું નિવેદન, કહ્યું રિયા ચક્રવર્તી સુશાંત સાથે કરતી હતી આવું...",
            "subTitle" : "મનોરંજન",
            "text1" : "સુશાંત સિંહ રાજપૂત સૂસાઈડ કેસમાં રોજ નવા વળાંક આવતા રહે છે. બિહાર અને મુંબઈ પોલિસ બંને પોતાના સ્તરે તપાસ કરી રહી છે. પોલીસ તપાસમાં સામે આવ્યું છે કે સુશાંત સિંહ રાજપૂતની ગર્લફ્રેન્ડ રિયા ચક્રવર્તી તેની પર કાળાજાદૂની પ્રેક્ટિસ કરી રહી હતી. સુશાંતના જૂના ઘરમાં અચાનક ભૂત દેખાવવા લાગ્યા અને આ ભૂત સુશાંતની સાથે તેના નોકરોને પણ દેખાતા હતા.",
            "textTitle2" : "સુશાંત કેસમાં ભૂત",
            "text2" : "સુશાંત કેસમાં ભૂતની વાત સામે આવતાં કંગના રનૌતની ટીમે ટ્વિટ કરીને કહ્યું છે કે સુશાંતે રિયાથી પહેલાં અનેક લોકો સાથે ડેટ કર્યું છે અને એ સત્ય છે કે તે દરેક સંબંધથી બહાર આવી ગયો હતો. છોકરીઓ ક્યારેય તેની નબળાઈ રહી નથી. તે ઘણો કોન્ફિડન્ટ હતો અને અચાનક ગયા વર્ષે મેમાં તેણે રિયાને પોતાનું બધું આપી દીધું, કેમ...કારણ કે તે કાળો જાદૂ કરતી હતી. કંગનાની ટીમે કહ્યું કે આ દુર્ભાગ્યની વાત છે કે એવા સાયન્સ અને સ્પેસની વાત કરનારા માણસને મર્ડર અને લવ, સેક્સ અને દગો જેવા પ્રાઈમ ટાઈમ ગોસિપમાં બદલી દેવામાં આવ્યો છે. ",
            "textTitle3" : "રિયા ચક્રવર્તી સુપ્રીમ કોર્ટમાં",
            "text3" : "સુપ્રીમ કોર્ટમાં રિયાની અરજી દાખલ કર્યા બાદ કેકે સિંહ અને બિહાર સરકારે સુપ્રીમ કોર્ટમાં કેવીએટ કરી છે. રિયા ચક્રવર્તીને સુપ્રીમ કોર્ટમાં અરજી દાખલ કરવાની માંગ કરી છે કે બિહારમાં નોંધાયેલી એફઆઈઆરની તપાસને મુંબઈ ટ્રાન્સફર કરાય. આ પહેલાં સુશાંતના પિતા કેકે સિંહે રિયા ચક્રવર્તી અને તેના પરિવારની વિરુદ્ધ પટનાના રાજીવનગર પોલીસ સ્ટેશનમાં અનેક ગંભીર આરોપ લગાવ્યા છે."
        
        },
         {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/99.jpg",
            "title" : "ઇન્ડિયન પૈસા લીગઃ વર્લ્ડકપની એક મેચના 5 લાખ મળ્યાં હોત, જ્યારે IPLની એક મેચના મળશે આટલા",
            "subTitle" : "રમત",
            "text1" : "આખરે IPL હવે 19 સપ્ટેમ્બરથી 8 નવેમ્બર દરમિયાન યુએઈમાં રમાશે. ટી-20 વર્લ્ડકપ સ્થગિત કરાયા પછી આઇપીએલનો માર્ગ મોકળો બની ગયો. ઘણા લોકો કહી રહ્યા છે કે આંતરરાષ્ટ્રીય ક્રિકેટ પર ફ્રેંચાઇઝી ક્રિકેટ એટલે કે નાણાં ભારે પડી રહ્યાં છે. અસલમાં દુનિયાના સૌથી ધનવાન બોર્ડ બીસીસીઆઇના ખેલાડી આખા વર્લ્ડકપમાં રમીને જેટલી કમાણી નથી કરતાં એનાથી બેથી પાંચ ગણી કમાણી તેઓ આઇપીએલમાં રમીને કરી લેશે.",
            "textTitle2" : "વિરાટ કોહલીને લગભગ મળે છે",
            "text2" : "આ ગણિત આજે અહીં સમજીએ. ટી-૨૦ વર્લ્ડકપની એક મેચ રમવાના ટીમ ઇન્ડિયાના ખેલાડીઓને પાંચ લાખ રૂપિયા મળત, જ્યારે આઇપીએલની એક મેચ રમવા માટે વિરાટ કોહલીને લગભગ 1.2 કરોડ રૂપિયા મળશે, જ્યારે રોહિત શર્મા આઇપીએલની એક મેચ રમીને એક કરોડની કમાણી કરશે.\n\nટીમ ઇન્ડિયાના કેપ્ટન અને આઇપીએલમાં આરસીબીના કેપ્ટન વિરાટ કોહલી આઇપીએલનો સૌથી મોંઘો ખેલાડી છે. તેને આ વર્ષે પણ આરસીબીએ 17 કરોડ રૂપિયામાં રિટેન કર્યો છે. આઇપીએલમાં દરેક ટીમ લીગ રાઉન્ડની 14-14 મેચ રમે છે. આ હિસાબથી વિરાટ કોહલીને એક મેચ રમવાના રૂ. 1.21 કરોડ મળશે. વિરાટ બાદ રોહિત શર્માનો નંબર આવે છે. રોહિતને મુંબઈ ઇન્ડિયન્સે ૧૫ કરોડ રૂપિયામાં રિટેન કર્યો. એટલે કે તેને પણ એક મેચ માટે રૂ. 1.07 કરોડ મળશે.",
            "textTitle3" : "બીસીસીઆઇ આપે છે એટલા પૈસા",
            "text3" : "બીસીસીઆઇ દુનિયાનું સૌથી ધનવાન ક્રિકેટ બોર્ડ છે અને જેટલાં નાણાં ભારતીય ખેલાડીઓને મળે છે એટલાં દુનિયાના કોઈ પણ ક્રિકેટરને નથી મળતાં. બીસીસીઆઇના કોન્ટ્રાક્ટ લિસ્ટમાં 27 ખેલાડી છે. આ ખેલાડીઓને એ-પ્લસ, એ, બી અને સી ગ્રેડમાં રાખવામાં આવ્યા છે. એ-પ્લસ ગ્રેડમાં વાર્ષિક રૂ. સાત કરોડ, એ ગ્રેડમાં રૂ. પાંચ કરોડ, બી ગ્રેડમાં રૂ. ત્રણ કરોડ અને સી ગ્રેડમાં એક કરોડ રૂપિયા મળે છે. આ ઉપરાંત મેચ ફી અલગથી મળે છે. ટીમ ઇન્ડિયાના ખેલાડીઓને એક ટેસ્ટ મેચ રમવા માટે રૂ. 15 લાખ, વન ડે મેચ માટે રૂ. સાત લાખ અને ટી-20 મેચ માટે રૂ. પાંચ લાખ મળે છે.\n\nઆગામી ઓક્ટોબર-નવેમ્બરમાં રમાનારા ટી-20 વર્લ્ડકપમાં ટીમ ઇન્ડિયાને લીગ રાઉન્ડની પાંચ મેચ રમવાની હતી. ત્યાર બાદ જો ટીમ સેમિફાઇનલ અને ફાઇનલમાં રમી હોત તો કુલ સાત મેચ રમવી પડત. દરેક મેચના પાંચ લાખ રૂપિયાના હિસાબે વિરાટ-રોહિતને વર્લ્ડકપમાં રમવા બદલ 25લાખ રૂપિયા અથવા વધુમાં વધુ ૩૫ લાખ રૂપિયા મળ્યા હોત, પરંતુ IPLની એક જ મેચ માટે તેમને ચારથી પાંચ ગણી રકમ મળશે. હવે તમે જ વિચારો, આઇપીએલમાં રમવા માટે ભારત ઉપરાંત દુનિયાભરના ક્રિકેટરો શા માટે થનગની રહ્યા છે."
        
        },
         {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/06/kgf.jpg",
            "title" : "KGF chapter 2 : યશની ફિલ્મ સોનાની ખાણોમાંથી બીજા પ્રકરણમાં હવે શહેરોમાં જશે!! શું KGF chapter 2 OTT પર રિલીઝ થશે.",
            "subTitle" : "મનોરંજન",
            "text1" : "પ્રશાંત નીલની kgf : chapter 1 એ આખા દેશની બીજી બધી ફિલ્મ ઇન્ડસ્ટ્રી ને બાજુમાં રાખી કન્નડ સિનેમાની નોંધ લેવામાં આવી.  ફિલ્મની સિક્વલ, kgf:chapter 2, 23 ઓક્ટોબરે કન્નડ, તમિલ, તેલુગુ, મલયાલમ અને હિન્દી પાંચ ભાષાઓમાં વિશ્વભરના થિયેટરોમાં રિલીઝ કરશે.",
            "textTitle2" : "કોલાર સોનાની ખાણોમાંથી શહેરમાં",
            "text2" : "તાજેતરના નિવેદનમાં, ઉત્પાદકોએ જાહેરાત કરી છે કે kgf:chapter 2 ની વાર્તા કોલાર સોનાની ખાણોમાંથી શહેરી વિસ્તારોમાં જશે.  આગળ, આ ફિલ્મના મુખ્ય પાત્રમાં ઘણા મોટા નામ હશે બોલીવુડના અભિનેતા સંજય દત્ત અને રવિના ટંડન જોવા મળશે.\n\nઅહેવાલો અનુસાર, kgf:chapter 2 ઓક્ટોબરમાં એક મહાન પ્રકાશન માટે હજી ટ્રેક પર છે.  હોમગેલ ફિલ્મ્સના એક્ઝિક્યુટિવ નિર્માતા કાર્તિક ગૌડા, kgf 2 નું નિર્માણ કરી રહ્યા છે, તેણે ફિલ્મના પ્રોડક્શન પછીનું કામ ફરી શરૂ કર્યું હોવાનું ટ્વિટર દ્વારા જાહેર કરવામાં આવ્યું છે.",
            "textTitle3" : "બીજા ભાગની માંગ વધી",
            "text3" : "Kgf રોકીની story અનુસાર, તે મહાનતા પ્રાપ્ત કરવા માંગે છે.  તે એક કુખ્યાત ગોલ્ડ માફિયામાં ફસાયેલ છે અને હવે સોનાની ખાણોમાં સખત મહેનત કરનારા લોકો માટે લડવા સંઘર્ષ કરે છે.  kgf:chapter 2 માં યશ, શ્રીનિધિ શેટ્ટી, સંજય દત્ત, માલાવિકા અવિનાશ અને અચ્યુત કુમાર મહત્વપૂર્ણ ભૂમિકામાં છે.\n\nકેજીએફ: સિનેમાઘરોમાં પ્રકરણ 1 ની અદભૂત સફળતા પછી, ફિલ્મે OTT પ્લેટફોર્મ પર પણ સારો પ્રતિસાદ મળી શકે છે. બીજા ભાગની માંગ વધી રહી છે અને ઘણાં સ્ટ્રીમિંગ પ્લેટફોર્મ્સએ અધિકારો ખરીદવામાં રસ દર્શાવ્યો છે."
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/06/73.jpg",
            "title" : "ભાજપ કોંગ્રેસ કરતાં આમ આદમી પાર્ટીમાં જોડાવાનો ટ્રેન્ડ વધ્યો!!!",
            "subTitle" : "મારૂ ગુજરાત",
            "text1" : "રાજકીય ઊથલ-પાથલો હમેશા માટે રાજનીતીમાં ચાલતી હોય છે. અને લોકો દરેક ચુટણીના સમયે એવું વિચાર્તા હોય છે કે આ ચુટણી થી કઈક ફેરફાર આવશે પરંતુ લોકોની આશા ઉપર હમેશા માટે પાણી ફરતું જોવા મળે છે,",
            "textTitle2" : "રાજનેતિક ઊથલ પાથલ",
            "text2" : "\nજેથી હાલ ગુજરાતમાં ચાલી રહેલી રાજનેતિક ઊથલ પાથલ એ છે કે લોકો આમ ભાજપ કોંગ્રેસ કરતાં આમ આદમી પાર્ટીમાં જોડવાનું પસંદ કરી રહ્યા છે ખાસ કરી ને યુવા વર્ગ જે ખૂબ મોટો બદલાવ લાવવા ઇછુક છે જેવો આમ આદમી પાર્ટી તરફ જય રહ્યા છે.\n\nહાલમાં ચાલી રહેલી મહામારીના સમયમાં આમ આદમી પાર્ટી ગુજરાત માં ખુબજ મહત્વ ના બદલાવ અને મજબૂજ સંગઠન બનાવી રહ્યું છે. ગુજરાતમાં યુવાનોમાં ખૂબ જ લોકપ્રિય ચહેરો ગોપાલભાઈ ઇટાલિયા પણ ભાજપ કોંગ્રેસ કરતાં ગુજરાતમાં એક નવા વિકલ્પ તરફ વળ્યા છે.",
            "textTitle3" : "આમ આદમી પાર્ટી ના દિલ્હી ના કામો થી પ્રભાવિત",
            "text3" : "\nજેવો હાલ આમ આદમી પાર્ટી માં જોડાયા અને તેમના દ્વારા મહત્વના આવેદનપત્રો પણ આપ્યા. તેમજ ભાજપ અને કોંગ્રેસના કેટલાક સ્થાનિક કાર્યકર્તા આમ આદમી પાર્ટીમાં જોડાયા છે. વધુમાં કેટલાક સ્થાનિક સંગઠનો જેવા કે સ્ત્યમેવ જયતે ગુપ જેવો આમ આદમી પાર્ટીમાં પ્રાથમિક સભ્ય તરીકે જોડાયા છે.\n\nનખત્રાણા તાલુકા માં ૫૫ યુવાનો આમ આદમી પાર્ટી સાથે જોડાયા. નખત્રાણા તાલુકા કક્ષા એ આમ આદમી પાર્ટી ના દિલ્હી ના કામો થી પ્રભાવિત થઈ ૫૫ યુવાનો આમ આદમી પાર્ટી મા જોડાયા હતા, અરવિંદ કેજરીવાલ ના કાર્યો થી યુવાનો મા ખુબ ઉત્સાહ જોવા મળ્યો હતો.કચ્છ ના પ્રભારી યોગેશભાઈ પોકાર ની અધ્યક્ષતામાં ૫૫ યુવાનો એક સાથે ટઆમ આદમી પાર્ટી ની ટોપી અને ખેસ ધારણ કર્યા. કચ્છ જિલ્લાના સંગઠન મંત્રી ગિરિરાજસિંહ જાડેજા , કચ્છ જિલ્લા યુવા મોરચાના પ્રમુખ ચિંતનભાઈ ઠક્કર અને જિલ્લા સહ સંગઠન મંત્રી લાલભાઈ દલાનીયા એ ખુબ મહેનત કરી,યુવાનો એ ભ્રષ્ટાચાર નાબૂદ કરવા માટે ઉત્સાહ બતાવ્યો."
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/26.jpg",
            "title" : "આશરે 28 ઇંડા પર બેસેલ અજગરની વનવિભાગે 2 મહિના સુધી સુરક્ષા કરી : કારણ ખુબ જ રસપ્રદ",
            "subTitle" : "",
            "text1" : "આ ખૂબ જાણવા જેવી બાબત કહી શકાય કે વનવિભાગે અજગરની ખૂબ કાળજી પૂર્વક સેવા કરી. આ ઘટના છે નવસારી જિલ્લાના અંભેટા ગામની. અહીં અંભેટા ગામના રહેવાસી એક ખેડૂતે પોતાના ખેતરમાં પડેલા જૂના પાઈપમાં એક અજગરને જતા જોયો. ત્યારબાદ તેને કંઇક શંકા ગઈ અને તેણે આ ઘટનાની જાણકારી વાઈલ્ડ લાઈફ વોલિયન્ટરને આપી. માહિતી મળતા જ વાઈલ્ડ લાઈફ વોલિયન્ટર ઘટનાસ્થળે પહોંચ્યા અને ઘટનાસ્થળની મુલાકાત લીધી. ",
            "textTitle2" : "અજગરના બચ્ચાઓને વન વિભાગે શું કર્યું:-",
            "text2" : "\nનવસારીના એક ગામના ખેતરમાંથી વન વિભાગને એક પાઈપની અંદરથી માદા અજગર સાથે 28 ઈંડા મળ્યા હતા. ત્યારબાદ 70 દિવસ સુધી વન વિભાગે તેની દેખરેખ રાખી અને પછી ઈંડાઓમાંથી 28 અજગર સ્વસ્થ અને સુરક્ષિત બહાર નીકળ્યા. એ બધા જ અજગરના બચ્ચાઓને વન વિભાગે જંગલમાં સુરક્ષિત છોડી દીધા હતા.\n\nતેમણે જોયુ કે માદા અજગર એ જૂના પાઈપમાં બેઠી છે. સાથે જ તેની નીચે ઘણાં બધા ઈંડા પણ છે. વાઈલ્ડ લાઈફ વોલિયન્ટરનું કહેવું હતું કે માદા અજગર ઘણાં બધા ઈંડાઓ પર બેઠી હતી, તો એવામાં તેને હટાવવું યોગ્ય ન લાગ્યુ.",
            "textTitle3" : "કેટલા દિવસ કરી દેખરેખ:-",
            "text3" : "\nવાઈલ્ડ લાઈફ વોલિયન્ટરે આ બાબતની જાણકારી નવસારી વન વિભાગના અધિકારીઓને આપી. ત્યારબાદ લગભગ 2 મહિના કરતા વધારે સમય સુધી એટલે કે 70 દિવસ સુધી સતત વાઈલ્ડ લાઈફ વોલિયન્ટર આ ઈંડાઓની દેખરેખ કરતા રહ્યા. આખરે 70 દિવસો બાદ જ્યારે માદા નર નીકળી તો વાઈલ્ડ લાઈફ વોલિયન્ટર પાઈપની તપાસ કરી. તેમણે જોયુ કે ત્યાં 28 અજગરના બચ્ચા છે. અજગરના બધા 28 બચ્ચા સુરક્ષિત અને સ્વસ્થ હતા. ત્યારબાદ છેલ્લી પ્રાથમિક તપાસ બાદ એ બધા 28 અજગરના બચ્ચાઓને સુરક્ષિત રીતે જંગલમાં છોડવાનો નિર્ણય કરવામાં આવ્યો હતો."
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/6.jpg",
            "title" : "ગુજરાત પોલીસની 2 મહિલા કોન્સ્ટેબલના સજાતીય પ્રેમ સંબંધોએ ભારે હલચલ મચાવી, વાત હાઈકોર્ટેમાં પહોંચી",
            "subTitle" : "મારૂ ગુજરાત",
            "text1" : "સજાતીય પ્રેમએ  ભારતમાં કાયદા કીય રીતે યોગય ગણવામાં આવે છે, Section 377 of the Indian Penal Code, સજાતીય પ્રેમ યોગ્ય ગણવામાં આવે છે.  પરંતુ ભારતીય રીતિ રિવાજો અને પરંપરાને કારણે આ સજાતીય પ્રેમ સમાજમાં દરેક વર્ગમાં યોગ્ય ગણવામાં આવતો નથી.",
            "textTitle2" : "ગુજરાત પોલીસની બે મહિલા કોન્સ્ટેબલન :-",
            "text2" : "\nભારત અને ગુજરાતમાં કેટલાય લોકો સજાતીય પ્રેમ કરતાં હોય છે પરંતુ સમાજ અને લોકોના ભય ના કારણે તેવો બહાર આવી શકતા નથી પરંતુ  ગુજરાત પોલીસની બે મહિલા કોન્સ્ટેબલ સજાતીય પ્રેમ કરે છે અને લોકો સામે બહાર આવી અને HC માં લડે પણ છે. છેલ્લા ત્રણ વર્ષથી સજાતીય સંબંધ ધરાવતી અને એકબીજાના ગળાડૂબ પ્રેમમાં રહેલી આ મહિલા કોન્સ્ટેબલને તેના જ સ્ટાફ્ દ્વારા રક્ષણ ન મળતાં, તેમણે હાઈકોર્ટ સમક્ષ મદદ અને રક્ષણ મેળવવા માટે ધા નાખી છે.",
            "textTitle3" : "હાઈકોર્ટે અને બંને મહિલા કોન્સ્ટેબલ:-",
            "text3" : "\nગુજરાત પોલીસની બે મહિલા કોન્સ્ટેબલ સજાતીય પ્રેમ કરે છે, એ વાત HC માં જતાં  હાઈકોર્ટમાં અરજદારના વકીલની રજૂઆત હતી કે, બંને મહિલા કોન્સ્ટેબલ મહીસાગર જિલ્લામાં ફ્રજ બજાવે છે. છેલ્લા ત્રણ વર્ષથી એકબીજાના ગળાડૂબ પ્રેમમાં છે. ૧૦ જૂનના રોજ તેમણે એકબીજા સાથે લિવ-ઈન-રિલેશનશિપમાં કરાર પણ કર્યા છે.\n\nસુનાવણી બાદ, હાઈકોર્ટે આદેશ કર્યો છે કે, મહીસાગર જિલ્લા પોલીસ આ મુદ્દા પર ધ્યાન આપે અને જરૂર પડે તો બંને મહિલા કોન્સ્ટેબલને સુરક્ષા પણ આપે. આ કેસની વધુ સુનાવણી આગામી દિવસોમાં હાથ ધરાશે.\n\nજો કે જ્યારે પરિવાર તરફ્થી તેમને અલગ થવા માટે ધમકી મળવા લાગી એટલે તેમણે રક્ષણ મેળવવા માટે ૧૫ જૂનના રોજ મહીસાગર જિલ્લાના સંતરામપુર પોલીસ ઈન્સ્પેક્ટરને અરજી કરી હતી.  તેમને ડર છે કે કદાચ તેમના પરિવારજનો તેમની હત્યા પણ કરી શકે છે. તેથી રક્ષણ આપો. આ મુદ્દે પાંચ દિવસ સુધી તેમને કોઈ જવાબ મળ્યો નહીં. બાદમાં બંને મહિલા કોન્સ્ટેબલે મહીસાગર જિલ્લાના એસપીને પણ અરજી કરી હતી.\n"
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/4.jpg",
            "title" : "અમરેલી ના SP નું DGP દ્વારા કરવામાં આવ્યું વિશિષ્ટ સન્માન,જાણો અમરેલી ના SP વિશે વધુ માહિતી…",
            "subTitle" : "વ્યક્તિ વિશેષ",
            "text1" : "અમરેલી ના SP IPS Nirlipt Rai નું ગુજરાત પોલીસ વડા DGP દ્વારા કરવામાં આવ્યું છે સન્માન. કોરોના કાળ માં ભજવેલી અગત્ય ની ભૂમિકા બદલ અને અમરેલી ને કોરોના થી સુરક્ષિત રાખવા બદલ સન્માન મેળવ્યુ છે. આ ઉપરાંત અમરેલી પોલીસ કોન્સ્ટેબલ મહેન્દ્રભાઈ વાળા ને પણ DGP Commendation Disc અવોર્ડ થી સન્માનિત કરવામાં આવ્યા છે.",
            "textTitle2" : "IPS Nirlipt Rai :- ",
            "text2" : "\nNirlipt Rai 2010 માં ભારતીય પોલીસ સેવા (IPS) જોડાયા હતા. પ્રોબેશન ટ્રેનિંગ માટે હિંમતનગર માં પોસ્ટ થયા હતા. રાયને તેની પ્રોબેશન અવધિ પૂરી થતાં અમદાવાદ ક્રાઈમ બ્રાંચમાં ACP બનાવવામાં આવ્યા હતા. એક વર્ષ બાદ તેઓને અમદાવાદ ઝોન -7 ના ડેપ્યુટી પોલીસ કમિશનર (DCP) તરીકે પ્રમોશન મળ્યુ હતું.\n\nતે સમયગાળા દરમિયાન તેમને અમદાવાદના પોલીસ કમિશનર શિવાનંદ ઝા દ્વારા કુખ્યાત બુટલેગર કમલેશ ભૈયાના ઘર પર દરોડા પાડવાની સૂચના આપવામાં આવી હતી. દરોડા પાડતી વખતે રાય પર હુમલો થયો હતો અને પોલીસ વિભાગમાં આંતરિક રાજકારણની સાથે તેઓ અમદાવાદ જિલ્લાના DCP તરીકે બદલી થઈ હતા. પરંતુ DCP તરીકે અમદાવાદમાં રાયનો કાર્યકાળ લાંબો સમય ચાલ્યો નહીં અને DSP તરીકે સુરતમાં બદલી થઈ ગઈ.\n",
            "textTitle3" : "બીટકોઈન એક્સ્ટોર્શન કેસમાં ટોચના પોલીસ",
            "text3" : "\nત્યારબાદ રાયને, Intelligence Bureau(IB) મા DCP તરીકે ખસેડવામાં આવ્યા હતા. કુખ્યાત બીટકોઈન એક્સ્ટોર્શન કેસમાં ટોચના પોલીસ અધિકારીઓની ભૂમિકા ખુલ્લેઆમ સામે આવી છે ત્યારથી અમરેલી પોલીસની એસપીની જગ્યા ખાલી પડી હતી. ગુજરાતની તસવીર સાફ કરવા માટે રાહ જોઈ રહેલ ગુજરાત પોલીસે નિરલિપ્ત રાયને અમરેલી ના SP તરીકે નિમણૂક કરી છે. છેલ્લા 9 વર્ષમાં રાયને સોંપાયેલું આ છઠ્ઠી ટ્રાન્સફર છે. હવે જોવાનું એ છે કે અમરેલીમાં રાય કેટલા સમય સુધી ક્રીઝ પર રહે છે"
        
        },
        {

            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/8.jpg",
            "title" : "SMC ની આર્થિક હાલત કફોડી ગુજરાત સરકાર પાસે ૧૦૦ કરોડ ગ્રાન્ટ માંગી.",
            "subTitle" : "મારૂ ગુજરાત",
            "text1" : "સુરત શહેરમાં વધતું કોરોના સ્ંક્ર્મણ એ SMC માટે માથાનો દુખાવો બની ગયો છે, બીજી બાજુ આર્થિક હાલતમાં પણ SMC ની હાલત કફોળી બની છે.",
            "textTitle2" : "SMCની આર્થિક સ્થિતિ હવે ડામાડોળ:-",
            "text2" : "કોવિડ ૧૬ સામે લડી રહેલી સુરત SMCની આર્થિક સ્થિતિ હવે ડામાડોળ થય છે , રાજય સરકાર પાસેથી સુરત મહાનગરપાલિકાએ ૧૦૦ કરોડ રૂપિયાની ગ્રાન્ટની માગણી કરી છે . કોવિડ ની કામગીરીના કારણે સુરત મ્યુનિ.ને મોટો આર્થિક ફટકો પડ્યો હોવાથી મ્યુનિ.ની કામગીરીના કરોડો રૂપિયાના બિલ પણ હજી બાકી રખાયા છે .\n\nજે સ્ટેટ ડિઝાસ્ટર રિલીફ ફંડમાંથી મ્યુનિ.ને કંડ આપવા માટેનો પત્ર લખવામાં આવ્યો છે . કોવિડ ૧૯ ની કામગીરીમાં સુરત મહાનગરપાલિકાને મોટું આર્થિક ભારણ આવ્યું હોવાથી મ્યુનિ.ના આર્થિક હાલત કફોડી થઈ ગઈ છે .\n",
            "textTitle3" : "સરકાર દ્વારા SMCને કેટલા કરોડ રૂપિયાનું ચુકવણું ?",
            "text3" : "સરકાર દ્વારા સુરત મહાનગરપાલિકાને કોવિડની કામગીરી માટે ૩૫ કરોડ રૂપિયાનું ચુકવણું કરવામાં આવ્યું છે . પરંતુ મ્યુનિ તંત્ર જે કામગીરી કરી રહ્યું છે તેની સામે સરકારે ફાળવેલી રકમ ઘણી જ ઓછી છે આગામી દિવસોમાં પણ સ્થિતિ ગંભીર થાય તેવી શક્યતા હોવાથી મ્યુનિ . તંત્રએ આગોતરી કામગીરીનું આયોજન પણ કર્યું.  સુરત મ્યુનિ . તંત્રને આર્થિક ખેંચ હીવાથી મ્યુનિ.ના કોન્ટ્રાક્ટરોને કરોડો રૂપિયાના બિલની ચુકવણી પણ બાકી રાખવામાં આવી છે.\n\nઆવા સંગમાં સુરત મહાનગરપાલિકાને રાજય સરકારના સ્ટેટ ડિઝાસ્ટર રિલીફ ફંડમાંથી 100 કરોડ રૂપિયા આપવા માટે પત્ર લખવામાં આવ્યો છે . હાલ સુરતમાં કોનાનું સંક્રમણ ઘણું જ વધી રહ્યું છે અને તેના માટે મ્યુનિ . તંત્રને ખર્ચ પણ વધુ થઈ રહ્યો કોવિડ કેર સેન્ટર શરૂ થઈ રહ્યાં તેમાં પણ મ્યુનિ . તત્ર અનેક સુવિધા આપી રહ્યું છે . હાલમાં મ્યુનિ.ની આર્થિક હાલત નાજુક થઈ રહી હોવાથી મ્યુનિ.ના આગામી દિવસોમાં ૧pp કરોડના ફંડની જરૂર હોય રાજય સરકાર પાસેથી માગવામાં આવ્યું છે ."
       
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/11.jpg",
            "title" : "હાર્દિકે કલેકટરને બે વખત ફોન કરી આવેદન અંગે કહયું પોલીસના ધાડેધાડા ગોઠવાયા",
            "subTitle" : "મારૂ ગુજરાત",
            "text1" : "હાર્દિક પટેલએ વારંવાર કઈક ને કઈક મુદે લોકો માટે અને લોકોને જાગરુત કરવા માટે અવાર-નવાર કલેક્ટર ને આવેદનો આપ્યા છે અને હાર્દિક જેવા યુવા નેતા હમેશા માટે લોકો માટે કામ કરવા અચકાતાં નથી.\n\nયુવાનેતા હાર્દિક પટેલ એ હાલ લોકોના પ્રશનોને વાચા આપી રહ્યા છે અને તેવો અગાવ પણ ખેડૂતો અને વિધાર્થીઓ ના પ્રશનોને લઈને અવાજ ઉઠાવી રહ્યા છે તેમજ તેમના પ્રશ્નનું નિરાકરણ પણ લાવ્યા છે.",
            "textTitle2" : "રાજકોટમાં કેમ ગોઠવાય પોલીસ :-",
            "text2" : "આજે રાજકોટમાં કલેકટરશ્રીને ગુજરાત કોંગ્રેસના કાર્યવાહી અધ્યક્ષ અને લડાયક નેતા હાર્દિક પટેલ ખેડૂતો - મોંઘવારીના પ્રશ્ને આવેદન પત્ર આપનાર હતાં.\n\nઆ સંદર્ભે ગઇકાલે સાંજે હાર્દિક પટેલે કલેકટરને ફોન કરી પોતે અને ૪ થી પ આગેવાનો આવેદન પત્ર દેવા આવનાર હોવાનું જણાવેલ હતું. પરીણામે આજે સવારથી રાજકોટ શહેર પોલીસના ધાડેધાડા કલેકટર કચેરીમાં ગોઠવાયા હતાં. કયુઆરસી વાન સાથે બંદોબસ્ત મુકાયો હતો.\n",
            "textTitle3" : "હાર્દિકનો કાર્યક્ર્મ રદ:-",
            "text3" : "અંતે હાર્દિક પટેલે નમતું મૂક્યું અને કાર્યકર્મ બંધ રાખવાનો નિર્ણય કર્યો. હવે આ કાર્યકમ આગામી દિવસો માં થશે એવી ચર્ચા હાલ થય રહી છે.\n\nઆજે એકાએક હાર્દિક પટેલનો કાર્યક્રમ રદ થતા ફરી કલેકટરને ફોન કરી કાર્યક્રમ રદ થયાની અને આવેદન પત્ર દેવા આવનાર નહિ હોવાની જાણ કરી હતી, જો કે પોલીસ બંદોબસ્ત બપોરે ૧ર સુધી યથાવત રહ્યો હતો.\n"
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/17.jpg",
            "title" : "સુશાંત સિંહ રાજપૂતના જીવન પર આધારિત ફિલ્મ નું પોસ્ટર રિલીઝ..",
            "subTitle" : "મનોરંજન",
            "text1" : "સુશાંત સિંહ રાજપૂતના કેસ એ ખુબજ ચર્ચિત કેસ છે અને લોકો તેમાં ખુબજ દુખદ લાગણી અનુભવી રહ્યા છે, લોકોને સુશાંત સિંહ રાજપૂત જેવો સિતારો લગભગ બીજીવાર નહીં મળે. સુશાંત સિંહ રાજપૂતના મુત્યુ પર હવે ફિલ્મ બનવા જય રહી છે.\n",
            "textTitle2" : "કોણ સુશાંતનો રોલ પ્લે કરશે ?",
            "text2" : "ડિરેક્ટર શમિક મૌલિકની ફિલ્મ ‘સુસાઈડ ઓર મર્ડર’ નો ફર્સ્ટ લુક શૅર કરવામાં આવ્યો હતો. આ ફિલ્મમાં ‘આઉટસાઈડર’ના રોલમાં સચિન તિવારીને ઈન્ટ્રોડ્યૂસ કરવામાં આવ્યો છે. આ ફિલ્મને વિજય શેખર ગુપ્તા પ્રોડ્યૂસ કરી રહ્યાં છે. સચિન તિવારી ટિકટોક સ્ટાર છે.\n\n",
            "textTitle3" : "સુશાંતના જીવન પર આધારિત ફિલ્મ",
            "text3" : "સુશાંત સિંહ રાજપૂતના મુત્યુ થી આખી બોલીવુડ ફિલ્મ ઇંડસ્ટ્રી ને સદમો પહોચ્યો છે.  સુશાંત સિંહ રાજપૂતની મુત્યુ નાં આરોપ પ્રતિયા રોપ કેટલાય લોકો પર કરવામાં આવ્યા છે. સુશાંત સિંહ રાજપૂતના અવસાન બાદ ચર્ચા હતી કે તેના જીવન પર આધારિત ફિલ્મ બનાવવામાં આવશે. હાલમાં જ ફિલ્મમેકર શમિક મૌલિકે સુશાંતના જીવન પર આધારિત ફિલ્મનો ફર્સ્ટ લુક શૅર કર્યો હતો.\n"
        
        },        
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/14.jpg",
            "title" : "ભૂકંપ તેમજ સુનામીની ગૂગલ પર 5 મિનિટ પહેલાં જ આગાહી કરી દેવામાં આવશે.",
            "subTitle" : "મારૂ ગુજરાત",
            "text1" : "ગૂગલ એ વિશ્વમાં સૌથી વધારે વપરાતું અને સૌથી વધારે ઉપયોગી હાલના સમયમાં થાય છે. અને હાલ તેવો નવી ટેકનોલોજી શોધી છે. અને તે આખા વિશ્વ માંટે ખુબજ ઉપયોગી સાબિત થશે.\n",
            "textTitle2" : "ગૂગલ ની નવી શોધ:-",
            "text2" : "ભૂકંપ કે સુનામી ની આવ્યા પેલા તેની જાણ કરવી એ ખુબજ અઘરું કામ છે આમ જોવ જઈએ તો ના ને બાબર કહી શકાય કે ભૂકંપ કે સુનામી ની આગાહી કરવી, પરંતુ ગૂગલ કઈક નવુ જ શોધમાં આગળ પડતું સ્થાન હોય છે જેથી CEO પિચ્ચાઈ ગૂગલ અને આલ્ફાબેટના સીઈઓ એ કરેલા દાવા પ્રમાણે ગૂગલે ઘણાં સમયથી એવી તકનીકો સાથે પ્રયોગ શરૂ કરી દીધા છે.\n\n",
            "textTitle3" : "કઈ રીતે કરે આ સિસ્ટમ કામ ?",
            "text3" : "ગૂગલ નું માનવું છે કે આ ટેક્નોલોજી એ ખુબજ જડપી કામ કરી શકે છે અને આ કેબલ ની સ્પીડ બીજા કોઈ કેબલ કરતાં ખુબજ વધારે  છે.  કેબલ્સ, સુનામી અને ભૂકંપ દરિયામાં બિછાવેલી કેબલોની જાળમાં 2 લાખ કિમી પ્રતિ સેકંડની ઝડપે ડેટા ટ્રાન્સફર થઈ તરત જ ભૂગર્ભીય હલચલોને ભાપી લેશે , ચિલી , મેક્સિકોમાં પ્રયોગ સફળ થયાનો દાવો કરવામાં આવ્યો છે.\n\nજે ભૂકંપ અને સુનામીનું કંપન બહુ પહેલાથી જ ઓળખી લે  છે. આ માટે કંપની સમુદ્રની અંદર જ ફાઈબર કેબલ્સનો ઉપયોગ કરશે . આ કેબલ્સ સુનામી અને ભૂકંપ આવે તેના પાંચ મિનિટ પહેલા જ તેને ઓળખી લેવા સમર્થ છે અને તેને એક વોર્નિંગ સિસ્ટમ તરીકે ઉપયોગમાં લઈ શકાશે . આ ઓપ્ટિકલ ફાઈબર કેબલ્સ 100 કિમી સુધીના ક્ષેત્રમાં કોઈ પણ હલન - ચલન ઓળખવા ઉપયોગમાં લેવાય છે .\n"
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/25.jpg",
            "title" : "IPL ના રસિયા માટે ખુશીના સમાચાર, યુએઈમાં IPL 2020 સપ્ટે.-ઓક્ટોમાં યોજવાની તૈયારી",
            "subTitle" : "રમત",
            "text1" : "દેશમાં વધી રહેલા કોરોનાને કારણે મુંબઈ કે ગુજરાત જેવા રાજ્યમાં આઇપીએલ યોજવી શક્ય નથી. તેમજ કેટલાય એવ રાજ્ય છે જ્યાં કોરોના કેસની સંખ્યા ખુબજ ઓછી છે, પણ આવા રાજ્યમાં સરકાર કોઈ રિસ્ક લેવા માંગતી નથી.\n",
            "textTitle2" : "ક્યાં યોજાશે IPL 2020 :- ",
            "text2" : "ipl એ ભારતના લોકો માટે એક તહેવાર છે. લોકો ipl જોવા માટે ખુબજ ઉત્સુક હોય છે. તેવામાં આઇપીએલ પ્રતિએ એક અલગ લાગણી છે, જેથી BCCI આઇપીએલ યોજવાના મૂડમાં દેખાય રહી છે . આઇપીએલની વર્તમાન સીઝન અસમંજસની સ્થિતિ સર્જાઇ છે, ત્યારે IPL-2020 યુએઇમાં સપ્ટેમ્બરમાં યોજવાની તૈયારી થઇ રહી હોવાના અહેવાલ છે. યોજાઇ શકે છે. દુબઇ સ્પોર્ટ્સ સિટીના ક્રિકેટ અને ઇવેન્ટસ હેડ સલમાન હનીફે જણાવ્યું કે આ રમતના આયોજનની તક મળશે તો તેમને ત્યાં બધી સુવિધા તૈયાર છે. \n",
            "textTitle3" : "ફ્રેન્ચાઇઝીસના માલિકોની બેઠક ",
            "text3" : "એક રિપોર્ટ મુજબ આ સપ્તાહના પ્રારંભમાં આઇપીએલ ફ્રેન્ચાઇઝીસના માલિકોની બેઠક મળી હતી અને તેમને આ વર્ષે વિદેશમાં આઇપીએલ યોજવા સામે કોઇ વાંધો નથી. અગાઉ પણ ત્યાં ભારતની મેચોનું આયોજન થઇ ચૂક્યું છે. મધ્ય પૂર્વના આ દેશના દુબઇ, શારજાહ અને અબુ ધાબીમાં સ્ટેડિયમ પણ બહુ અંતરે નથી. તેમજ ખેલાડીઓ, અધિકારીઓના રોકાણની માળખાકીય સુવિધાઓ પણ ઉપલબ્ધ છે.\n"
        
        }
    ]
}
