{
    "news": [
                {

            "img1" : "https://scaltermedia.com/wp-content/uploads/2020/08/85.jpg",
            "img2" : "https://scaltermedia.com/wp-content/uploads/2020/08/83.jpg",
            "img3" : "https://scaltermedia.com/wp-content/uploads/2020/08/82.jpg",
            "text1" : "ભારતનો આ બોડીબિલ્ડર જીવે આવી રોયલ જીંદગી.",
            "text2" : "લાઇફસ્ટાઇલ",
            "text3" : "સાહિલ ખાન તમે ક્યાક ને ક્યાક તો સંભાળ્યું જ હશે, જો તમે બોડી બનાવવાનું વિચારી રહ્યા હોય તો આ સાહિલ ખાન હાલ દેશ અને દુનિયામાં રોયલ રાજા મહારાજા જેવી લાઇફ જીવી રહ્યો છે. ",
            "text4" : "ભારતમાં છેલ્લા કેટલાક વર્ષોથી ફિટનેસ અને બોડીબિલ્ડિંગ કરવાનો નવો ટ્રેન્ડ ચાલુ થયો છે. એવામાં ભારતીય બોડીબિલ્ડિંર સાહિલ ખાન એ ભારતમાં બોડીબિલ્ડિંગ માટે યૂથ આઇકોન છે , યુવાનો પસંદ કરે છે, સાહિલ ખાન જેવી બોડી બનાવવાનું.",
            "text5" : "સાહિલ ખાન ભારતીય બોડીબિલ્ડિંગને એક નવા લેવલ સુધી પોહચાડયું છે. હાલ દેશ ભરમાં સાહિલ ખાનના કેટલાય GYM હશે અને વધુમાં તેવો દુનિયા ભરમાં અલગ અલગ જગ્યાએ ફોટોશૂટ કરાવે છે.",
            "text6" : "હાલ તેવો મૂંબઈમાં રહે છે અને તેમની રોયલ જિંદગીના ફોટો અને વિડિયો જેવો ઇન્સ્ટ્ગ્રામાં શેર કરે છે. સાહિલ ખાન divin નામની એક કંપની ચલાવે છે અને વધુમાં તેવો બાયસેપ્સ નામની કંપની ચલાવે છે જેમાં તેવો પ્રોટીન પ્રોડક્ટ અને gym ને લાગતો સમાન સેલ કરે છે.",
            "text7" : "સાહિલ ખાનને હાલ instgram માં 5.6M ફોલ્લ્વર છે અને તેવો માત્ર 90 લોકોને જ ફોલોઇંગ કરે છે. સાહિલ ખાનની hunk water નામની એક પાણીની બોટલો સેલ કરે છે."
        
        
        },
        {

            "img1" : "https://scaltermedia.com/wp-content/uploads/2020/08/81.jpg",
            "img2" : "https://scaltermedia.com/wp-content/uploads/2020/08/79.jpg",
            "img3" : "https://scaltermedia.com/wp-content/uploads/2020/08/78.jpg",
            "text1" : "આર્મી ઓફિસર બનવાનું હતું સપનુ, આ કારણે આવી બોલિવૂડમાં! હવે વાયરલ થયાં બોલ્ડ PHOTOS",
            "text2" : "લાઇફસ્ટાઇલ",
            "text3" : "બોલિવૂડ અભિનેત્રી અને મોડેલ કંગના શર્મા ઈન્ટરનેટ પર ધમાલ મચાવવામાં મોખરે છે. કંગના ફિલ્મોમાં ઈન્ટીમેટ સીન આપવાને લઈને પણ હંમેશા ચર્ચામાં રહે છે. સોશિયલ મીડિયા પર તે અવાર નવાર બોલ્ડ ફોટો શેર કરતી રહે છે. જો કે કેટલીક વખત તે ટ્રોલ પણ થતી જોવા મળે છે.",
            "text4" : "આમ તો કંગના શર્માનું સપનું એક્ટિગ નહીં પણ આર્મીમા ઓફિસર બનવાની હતી. કંગનાનો જન્મ હરિયાણાના કુરુક્ષેત્રમાં થયો હતો. તેના પરિવારના મોટા ભાગના લોકો આર્મી અને પોલીસમાં હતા. માટે તેનું સપનું પણ દેશની સેવા કરવાનું જ હતું.",
            "text5" : "કોલેજના દિવસોમાં જ કંગનાએ એનસીસી જોઈન કરી લીધું. 3 વર્ષ પછી જ્યારે છેલ્લી પરિક્ષા આવી એમાં તે નાપાસ થઈ. જેના કારણે તેનું આર્મીમાં જવાનું સપનું તૂટી ગયું. ",
            "text6" : "ત્યારબાદ તે દિલ્હી આવી ગઈ. 2014માં તે મેક્સિમ કોન્ટેસ્ટના પહેલી રનરઅપ રહી હતી. તો જુઓ અહીં કંગના શર્માના કેટલાક હોટ ફોટોઝ..",
            "text7" : ""
        
        
        },
        
        {

            "img1" : "https://scaltermedia.com/wp-content/uploads/2020/08/77.jpg",
            "img2" : "https://scaltermedia.com/wp-content/uploads/2020/08/76.jpg",
            "img3" : "https://scaltermedia.com/wp-content/uploads/2020/08/75.jpg",
            "text1" : "એવી તો કઈ બબાલ થઈ કે ઋષભ પંતે ઉર્વશીને બધેથી બ્લોક કરી નાંખી? જાણો અસલી હકીકત",
            "text2" : "લાઇફસ્ટાઇલ",
            "text3" : "ક્રિકેટ અને બોલિવૂડનો નાતો ખૂબ જુનો છે. અવારનવાર કોઈ ક્રિકેટર અભિનેત્રીના પ્રેમમા પડતો જોવા મળે છે. એવામાં કેટલાક સમય પહેલાં ઋષભ પંત અને બોલિવૂડની બોલ્ડ અભિનેત્રી ઉર્વશી રૌતેલાની ખબરો સામે આવી હતી. ",
            "text4" : " અચાનક બન્નેએ વોટ્સએપ પર બ્લોક કરી દીધાના સમાચાર વહેતા થયા. એટલું જ નહીં ઋષભે ઉર્વશીના નંબર પર બ્લોકલિસ્ટમાં મૂકી દીધા. ઋષભ પંતએ ભારતીય ક્રિકેટ ટી-20 નો ખુબજ સારો પ્લેયર છે. અને તે ભારતીય ટિમ સાથે ખુબજ સારું પ્રદશન પણ કર્યું છે.",
            "text5" : "એ દિવસોમાં ઋષભ પંત ટીમમાં પોતાની એન્ટ્રીને લઈ વધારે પરેશાન હતો. એ સમયે શ્રીલંકા વિરુદ્ધમાં ટી-20 સીરિઝની છેલ્લી મેચ હતી. અને તેમાં જ તેને રમવાનો મોકો મળ્યો ન હતો. ટીમમાં પોતાના ખરાબ પ્રદર્શનને લઈ પંતને ટેન્શન રહેતું હતું. ",
            "text6" : "અહોવાલો પ્રમાણે એ માટે થઈને ઉર્વશી સાથે વાત કરવા નહોતો માગતો. આખરે પછી પંતે ઉર્વશીનો નંબર બ્લોક કરી નાંખ્યો. એ વખતે એક બીજા સમાચાર પણ આવ્યા હતા કે ઉર્વશી લગાતાર પંત સાથે ફોન પર વાત કરી રહી હતી અને મેસેજ પર મેસેજ કરી રહી હતી. જેથી પંત પરેશાન થઈ ગયો અને તેને બ્લોક કરી નાંખી.",
            "text7" : ""


        },
       {

            "img1" : "https://scaltermedia.com/wp-content/uploads/2020/08/88.jpg",
            "img2" : "https://scaltermedia.com/wp-content/uploads/2020/08/90.jpg",
            "img3" : "https://scaltermedia.com/wp-content/uploads/2020/08/89.jpg",
            "text1" : "kabir singh વાળી હિરોઈનનું અદભૂત ફોટોશુટ.",
            "text2" : "લાઇફસ્ટાઇલ",
            "text3" : "કબીર સિંગ મૂવી થી બોલિવૂડ માં ફેમસ થનારી હિરોઈન ક્યારા નું આ અદ્ભુત ફોટો શુટ છે. ક્યારના ફેન્સને આ ફોટોશુટ જોઈને ક્યારનો એકનવો લુક એક નવો અંદાજ જોવા મળ્યો.",
            "text4" : "આ ફોટોશુટ બોલીવુડ ના ફેમસ ફોટો ગ્રાફરે કરેલું છે જેનું નામ Daboo Ratani છે, જેવો દરવર્ષે એક નવા અંદાજમાં ફોટો પડે છે અને તેના કેલેંડર માં છાપે છે .",
            "text5" : "આ ફોટોશૂટ ક્યારા માટે ખૂણ જ મહત્વ નું ગણી શકાય કારણ કે આ ફોટો ગ્રાફર એ બોલીવુડ અને બીજી ફિલ્મોની હિરોઈન માઠી કોઈ યુનિકની જ પસંદ કરે છે, અને તેનું ફોટોશૂટ કરે છે.",
            "text6" : "બોલીવુડની હિરોઈન રાતનની પાસે ફોટોશૂટ કરાવવા તડફડતી હોય છે, કારણ કે આ ફોટો ગ્રાફરના હાથમાં ફોટોને સૌથી સારી રીતે પાડી શકે એવો જાદુ છે.",
            "text7" : ""

       
        }
    
    ]
}
