{
    "news": [
        {
            "img" : "https://1.bp.blogspot.com/-hIRX_FLR8Zc/X37qcewmm3I/AAAAAAAAB_Q/y2I9n4mOuBg-e2GaBlwRpoZBxd5uMq20ACLcBGAsYHQ/s16000/34.jpg",
            "title" : "ઇન્દૂ કી જવાની રિલીઝ થવાની રાહમાં કિયારાના ચાહકો",
            "subTitle" : "મનોરંજન  7 October 2020",
            "text1" : "કોરોના મહામારીને કારણે મહિનાઓથી બંધ સિનેમા હોલ હવે ખુલવા માંડશે. ધીમે-ધીમે શરતોને આધીન સમગ્ર દેશમાં સિનેમાઘરોમાં પ્રેક્ષકો ફરીવાર ફિલ્મની મોજ માણી શકશે. આ વચ્ચે ઓટીટી પ્લેટફોર્મ પર અનેક ફિલ્મો રિલીઝ થઇ ચુકી છે. સરકારે પંદરમી ઓકટોરથી થિએટરમાં ફિલ્મો દેખાડવાની છુટ આપી દીધી છે ત્યારે સોૈથી પહેલા કિયારા અડવાણીની ફિલ્મ ઇન્દૂ કી જવાની દર્શકોને મોટા પરદા પર જોવા મળે તેવી શકયતા છે. નિખીલ અડવાણીએ પોતાની ફિલ્મ ઇન્દૂ કી જવાની ઓનલાઇન પ્લેટફોર્મને વેંચી નથી. નિખીલ કોઇપણ કોન્ટ્રાકટ સાથે બંધાયેલ નથી. આ જોતાં અનલોક-૫માં તે પોતાની ફિલ્મ સિનેમાઘરમાં જ રિલીઝ કરે તેવી શકયતા છે. ",
            "textTitle2" : "",
            "text2" : "આ એક ઓછા બજેટની ફિલ્મ છે. આ કારણે પચાસ દર્શકોની ક્ષમતાવાળા હોલમાં પણ કોઇ નુકસાન થાય તેવું નથી. ઇન્દુ કી જવાની અગાઉ પાંચ જુને રિલીઝ થવાની હતી. પરંતુ આમ થઇ શકયું નહોતું. કિયારા અને તેના ચાહકો આ ફિલ્મ રિલીઝ થવાની આતુરતાથી રાહ જોઇ રહ્યા છે.",
            "textTitle3" : "",
            "text3" : ""
        
        },
        
           {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/08/71.jpg",
            "title" : "હવે મુંબઈ પોલીસ ભેરવાઈ? સુશાંતના મોત પછી રિયા સતત બાંદ્રા DCPના સંપર્કમાં હતી અને…",
            "subTitle" : "રાજપૂત કેસ August 8,2020",
            "text1" : "અભિનેતા સુશાંત સિંહ રાજપૂત કેસમાં તપાસ આગળ વધી રહી છે. એવામાં ઘણી બધી બાબતો બહાર આવી રહી છે જે માત્ર રિયા ચક્રવર્તીની મુશ્કેલીમાં જ વધારો કરી રહી છે. પરંતુ હવે એક વાત સામે આવી જે મુંબઇ પોલીસ પર પણ પ્રશ્નાર્થ કરી રહી છે. રિયા ચક્રવર્તીની કોલ ડિટેલ્સ જોયા પછી એક ચોંકાવનારી વાત બહાર આવી છે. એવું કહેવામાં આવી રહ્યું છે કે સુશાંતના મૃત્યુ પછી રિયા ચક્રવર્તી સતત બાન્દ્રા ડીસીપી સાથે સંપર્કમાં હતી અને તેણે ડીસીપીને ઘણી વાર ફોન પણ કર્યો હતો.",
            "textTitle2" : "રિયા ચક્રવર્તીની મુશ્કેલીમાં જ વધારો",
            "text2" : "કોલની વિગતો જોઈને ખબર પડી છે કે રિયા ચક્રવર્તી અને બાન્દ્રા ડીસીપી અભિષેક ત્રિમુખેએ ફોન પર ચાર વાર વાત કરી છે. પછી મેજેસમાં પણ વાત થતી હતી. જે માહિતી બહાર આવી છે તે મુજબ વાત કરીએ તો રિયાએ 21 જૂને 28 સેકન્ડ ડીસીપી સાથે ફોન પર વાત કરી હતી. ",
            "textTitle3" : "",
            "text3" : "22 જૂનના રોજ ડીસીપીએ રિયાને મેસેજ કર્યો હતો. આ પછી ડીસીપી અભિષેક ત્રિમુખેએ પણ રિયાને સામેથી 22 મી તારીખે ફોન કરીને 29 સેકન્ડ માટે વાત કરી હતી. ત્યારબાદ 8 દિવસ પછી રિયા ચક્રવર્તીને ડીસીપી અભિષેક ત્રિમુખેનો ફોન આવ્યો. તે પછી બંને વચ્ચે 66 સેકંડ સુધી વાતચીત થઈ. આ પછી બંનેએ થોડા દિવસો સુધી એકબીજા સાથે વાત કરી નહોતી, પરંતુ 18 જુલાઈએ ફરી એકવા રિયાએ ડીસીપીને ફોન કર્યો અને વાત કરી હતી."
        
        },
      
        {
            "img" : "https://1.bp.blogspot.com/-o44qVhuEMsw/XyOdw4xKosI/AAAAAAAAAAM/fZZGcSyJRDYIsvmZnLs7rPKOiIOmhF5SACLcBGAsYHQ/s320/100.jpg",
            "title" : "ટીમ કંગનાએ આપ્યું મહત્વનું નિવેદન, કહ્યું રિયા ચક્રવર્તી સુશાંત સાથે કરતી હતી આવું...",
            "subTitle" : "મનોરંજન",
            "text1" : "સુશાંત સિંહ રાજપૂત સૂસાઈડ કેસમાં રોજ નવા વળાંક આવતા રહે છે. બિહાર અને મુંબઈ પોલિસ બંને પોતાના સ્તરે તપાસ કરી રહી છે. પોલીસ તપાસમાં સામે આવ્યું છે કે સુશાંત સિંહ રાજપૂતની ગર્લફ્રેન્ડ રિયા ચક્રવર્તી તેની પર કાળાજાદૂની પ્રેક્ટિસ કરી રહી હતી. સુશાંતના જૂના ઘરમાં અચાનક ભૂત દેખાવવા લાગ્યા અને આ ભૂત સુશાંતની સાથે તેના નોકરોને પણ દેખાતા હતા.",
            "textTitle2" : "સુશાંત કેસમાં ભૂત",
            "text2" : "સુશાંત કેસમાં ભૂતની વાત સામે આવતાં કંગના રનૌતની ટીમે ટ્વિટ કરીને કહ્યું છે કે સુશાંતે રિયાથી પહેલાં અનેક લોકો સાથે ડેટ કર્યું છે અને એ સત્ય છે કે તે દરેક સંબંધથી બહાર આવી ગયો હતો. છોકરીઓ ક્યારેય તેની નબળાઈ રહી નથી. તે ઘણો કોન્ફિડન્ટ હતો અને અચાનક ગયા વર્ષે મેમાં તેણે રિયાને પોતાનું બધું આપી દીધું, કેમ...કારણ કે તે કાળો જાદૂ કરતી હતી. કંગનાની ટીમે કહ્યું કે આ દુર્ભાગ્યની વાત છે કે એવા સાયન્સ અને સ્પેસની વાત કરનારા માણસને મર્ડર અને લવ, સેક્સ અને દગો જેવા પ્રાઈમ ટાઈમ ગોસિપમાં બદલી દેવામાં આવ્યો છે. ",
            "textTitle3" : "રિયા ચક્રવર્તી સુપ્રીમ કોર્ટમાં",
            "text3" : "સુપ્રીમ કોર્ટમાં રિયાની અરજી દાખલ કર્યા બાદ કેકે સિંહ અને બિહાર સરકારે સુપ્રીમ કોર્ટમાં કેવીએટ કરી છે. રિયા ચક્રવર્તીને સુપ્રીમ કોર્ટમાં અરજી દાખલ કરવાની માંગ કરી છે કે બિહારમાં નોંધાયેલી એફઆઈઆરની તપાસને મુંબઈ ટ્રાન્સફર કરાય. આ પહેલાં સુશાંતના પિતા કેકે સિંહે રિયા ચક્રવર્તી અને તેના પરિવારની વિરુદ્ધ પટનાના રાજીવનગર પોલીસ સ્ટેશનમાં અનેક ગંભીર આરોપ લગાવ્યા છે."
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/06/kgf.jpg",
            "title" : "KGF chapter 2 : યશની ફિલ્મ સોનાની ખાણોમાંથી બીજા પ્રકરણમાં હવે શહેરોમાં જશે!! શું KGF chapter 2 OTT પર રિલીઝ થશે.",
            "subTitle" : "મનોરંજન",
            "text1" : "પ્રશાંત નીલની kgf : chapter 1 એ આખા દેશની બીજી બધી ફિલ્મ ઇન્ડસ્ટ્રી ને બાજુમાં રાખી કન્નડ સિનેમાની નોંધ લેવામાં આવી.  ફિલ્મની સિક્વલ, kgf:chapter 2, 23 ઓક્ટોબરે કન્નડ, તમિલ, તેલુગુ, મલયાલમ અને હિન્દી પાંચ ભાષાઓમાં વિશ્વભરના થિયેટરોમાં રિલીઝ કરશે.",
            "textTitle2" : "કોલાર સોનાની ખાણોમાંથી શહેરમાં",
            "text2" : "તાજેતરના નિવેદનમાં, ઉત્પાદકોએ જાહેરાત કરી છે કે kgf:chapter 2 ની વાર્તા કોલાર સોનાની ખાણોમાંથી શહેરી વિસ્તારોમાં જશે.  આગળ, આ ફિલ્મના મુખ્ય પાત્રમાં ઘણા મોટા નામ હશે બોલીવુડના અભિનેતા સંજય દત્ત અને રવિના ટંડન જોવા મળશે.\n\nઅહેવાલો અનુસાર, kgf:chapter 2 ઓક્ટોબરમાં એક મહાન પ્રકાશન માટે હજી ટ્રેક પર છે.  હોમગેલ ફિલ્મ્સના એક્ઝિક્યુટિવ નિર્માતા કાર્તિક ગૌડા, kgf 2 નું નિર્માણ કરી રહ્યા છે, તેણે ફિલ્મના પ્રોડક્શન પછીનું કામ ફરી શરૂ કર્યું હોવાનું ટ્વિટર દ્વારા જાહેર કરવામાં આવ્યું છે.",
            "textTitle3" : "બીજા ભાગની માંગ વધી",
            "text3" : "Kgf રોકીની story અનુસાર, તે મહાનતા પ્રાપ્ત કરવા માંગે છે.  તે એક કુખ્યાત ગોલ્ડ માફિયામાં ફસાયેલ છે અને હવે સોનાની ખાણોમાં સખત મહેનત કરનારા લોકો માટે લડવા સંઘર્ષ કરે છે.  kgf:chapter 2 માં યશ, શ્રીનિધિ શેટ્ટી, સંજય દત્ત, માલાવિકા અવિનાશ અને અચ્યુત કુમાર મહત્વપૂર્ણ ભૂમિકામાં છે.\n\nકેજીએફ: સિનેમાઘરોમાં પ્રકરણ 1 ની અદભૂત સફળતા પછી, ફિલ્મે OTT પ્લેટફોર્મ પર પણ સારો પ્રતિસાદ મળી શકે છે. બીજા ભાગની માંગ વધી રહી છે અને ઘણાં સ્ટ્રીમિંગ પ્લેટફોર્મ્સએ અધિકારો ખરીદવામાં રસ દર્શાવ્યો છે."
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/17.jpg",
            "title" : "સુશાંત સિંહ રાજપૂતના જીવન પર આધારિત ફિલ્મ નું પોસ્ટર રિલીઝ..",
            "subTitle" : "મનોરંજન",
            "text1" : "સુશાંત સિંહ રાજપૂતના કેસ એ ખુબજ ચર્ચિત કેસ છે અને લોકો તેમાં ખુબજ દુખદ લાગણી અનુભવી રહ્યા છે, લોકોને સુશાંત સિંહ રાજપૂત જેવો સિતારો લગભગ બીજીવાર નહીં મળે. સુશાંત સિંહ રાજપૂતના મુત્યુ પર હવે ફિલ્મ બનવા જય રહી છે.\n",
            "textTitle2" : "કોણ સુશાંતનો રોલ પ્લે કરશે ?",
            "text2" : "ડિરેક્ટર શમિક મૌલિકની ફિલ્મ ‘સુસાઈડ ઓર મર્ડર’ નો ફર્સ્ટ લુક શૅર કરવામાં આવ્યો હતો. આ ફિલ્મમાં ‘આઉટસાઈડર’ના રોલમાં સચિન તિવારીને ઈન્ટ્રોડ્યૂસ કરવામાં આવ્યો છે. આ ફિલ્મને વિજય શેખર ગુપ્તા પ્રોડ્યૂસ કરી રહ્યાં છે. સચિન તિવારી ટિકટોક સ્ટાર છે.\n\n",
            "textTitle3" : "સુશાંતના જીવન પર આધારિત ફિલ્મ",
            "text3" : "સુશાંત સિંહ રાજપૂતના મુત્યુ થી આખી બોલીવુડ ફિલ્મ ઇંડસ્ટ્રી ને સદમો પહોચ્યો છે.  સુશાંત સિંહ રાજપૂતની મુત્યુ નાં આરોપ પ્રતિયા રોપ કેટલાય લોકો પર કરવામાં આવ્યા છે. સુશાંત સિંહ રાજપૂતના અવસાન બાદ ચર્ચા હતી કે તેના જીવન પર આધારિત ફિલ્મ બનાવવામાં આવશે. હાલમાં જ ફિલ્મમેકર શમિક મૌલિકે સુશાંતના જીવન પર આધારિત ફિલ્મનો ફર્સ્ટ લુક શૅર કર્યો હતો.\n"
        
        }
        
    ]
}
