{
    "news": [
         {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/08/49.jpg",
            "title" : "શું બાબા રામદેવની કંપની પતંજલિ IPL 2020 ને સ્પોન્સર કરશે ?",
            "subTitle" : "IPL    August 11,2020",
            "text1" : "યોગ ગુરૂ બાબા રામદેવની પતંજલિ 2020ની સ્પોન્સરશિપ માટે બોલી લગાવવાનું વિચારી રહી છે. આઇપીએલના મુખ્ય સ્પોન્સર ચીનની સ્માર્ટફોન બનાવતી કંપની વીવોને હટયા બાદ આ નિર્ણય લેવામાં આવ્યો છે.",
            "textTitle2" : "આઇપીએલ સ્પોન્સર પતંજલિ ",
            "text2" : "પતંજલિના પ્રવક્તા એસકે તિજારાવાલાએ કહ્યું કેઅમે આઇપીએલને આ વર્ષે સ્પોન્સર કરવાનું  વિચારી રહ્યા છીએ, જેથી પતંજલિને ગ્લોબલ માર્કેટ મળી શકે. બીસીસીઆઇ અને વીવોએ ભારત અને ચીનની સરહદ પર સૈનિકો સાથે ટકરાવ બાદ ચીની ઉત્પાદનોનો બહિષ્કાર કરવાની વાતોને કારણે ૨૦૨૦ આઇપીએલ માટે પોતાની ભાગીદારી રદ કરવાનો નિર્ણય કર્યો હતો.\n\nમહત્વપૂર્ણ છે કે આઇપીએલ 2020નો પ્રારંભ ૧૯ સપ્ટેમ્બરથી યુએઇમાં થઇ રહ્યો છે. પતંજલિના પ્રવક્તા ઇકોનોમિક ટાઇમ્સ સાથે આ વાતની પૃષ્ટી કરી છે, તેમણે કહ્યું કે પતંજલિ બીસીસીઆઇને એક પ્રસ્‍તાવ મોકલવા પર વિચાર કરી રહી છે. માર્કેટના જાણકારોનું માનવુ છે કે પતંજલિ ચીનની વીવો કંપનીને રિપ્લેસ કરી શકે છે.",
            "textTitle3" : "IPL અને UAE",
            "text3" : "આ વર્ષે આઇપીએલ યુએઇમાં રમવાની છે, સ્ટેડિયમમાં દર્શક નહી હોય, તેમ છતા તેમાં મીડિયા પર અસંખ્ય જાહેરાત હશે. વીવોના હાથ પાછા ખેચી લીધા બાદ બીસીસીઆઇ નવા સ્પોન્સર શોધી રહી છે. કેટલાક નામ છે જેમાં- જિયો, એમેઝોન, ટાટા ગુપ, ડીમ ઇલેવન, અદાણી ગ્રુપ અને એજ્યુકેશન સ્ટાર્ટ અપ બાઇજસ જેવા નામ સ્પોન્સર તરીકે સામે આવ્યા છે.\n\nબાબા રામદેવના નેતૃત્વમાં પતંજલિ આયુર્વેદ પણ આ યાદીમાં સામે આવ્યુ છે. જુનની શરૂઆતમાં બાબા રામદેવ કોરોના વાયરસની દવા કોરોનિલ બનાવીને વિવાદમાં આવ્યા હતા. આયુષ મંત્રાલયે તેના વેચાણ પર રોક લગાવી દીધી હતી, તેમનું કહેવુ હતું કે કોરોનિલ ઇમ્યુનિટી બ્સ્ટર છે, કોવિડ-૧૯ દવા નથી. જેનાથી પતંજલિ ને મોટો જટાકો પડ્યો છે. જેથી તેવો IPL ની સ્પોન્સરશીપ માટે વીચારી રહ્યા  છે."
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/08/01.jpg",
            "title" : "શું IPL ને JIO કરશે સ્પોન્સર,બીજી કેટલીક કંપનીઓ છે રેસમાં, જોકે 440 કરોડ રૂપિયા મળવા મુશ્કેલ",
            "subTitle" : "રમત    August 7, 2020",
            "text1" : "IPL 2020 એ હાલ UAE માં યોજવા જય રહો છે, તેની ipl ના ટાઈટલ સ્પોન્સર VIVO એ સ્પોન્સર માઠી હાકલ પટ્ટી કરી છે, જેથી હાલ IPLના ટાઇટલ સ્પોન્સર માટે કેટલીક કંપનિયાઓ  રેસમાં છે. BCCI આઈપીએલની વર્તમાન સીઝનના ટાઈટલ સ્પોન્સર માટે ટૂંક સમયમાં જ અરજીઓ મગાવી શકે છે. બોર્ડે વીવોને ખસેડવાની ગુરુવારે આધિકારીક જાહેરાત કરી છે. ",
            "textTitle2" : "કઈ કંપની કેટલા કરોડ રોકવા તૈયાર :-",
            "text2" : "આઇપીએલ એ દેશમાં જ નહીં પરંતુ વિશ્વ આખામાં પ્રસિદ્ધ છે જેથી આઇપીએલની સ્પોન્સર માટે BCCI ને સારી રીતે મળી શકે છે સ્પોન્સર. વીવો દર વર્ષે સ્પોન્સર તરીકે રૂ.440 કરોડ આપે છે. નવા ટાઈટલ સ્પોન્સરની રેસમાં બાયજુ, એમેઝોન, રિલાયન્સ જિયો અને કોકાકોલા ઈન્ડિયા છે. જોકે, કોરોનાના કારણે અત્યાર કંપનીઓ આર્થિક મંદીમાં છે.\n\nઆથી નવા કરારમાં બોર્ડને 440 કરોડ મળવા મુશ્કેલ છે. બાયજુ ટીમ ઈન્ડિયાની પહેલાથી જ સ્પોન્સર છે. થોડા દિવસો અગાઉ કંપનીએ વિવિધ રોકાણકારો પાસેથી રૂ.3700 કરોડ મેળવ્યા છે. બાયજુના અધિકારીએ કહ્યું કે, કંપનીએ ડીલ માટે રૂ.300 કરોડ રાખ્યા છે. કોકાકોલા ઈન્ડિયાએ કહ્યું કે, અમે ક્રિકેટમાં સતત રોકાણ કરતા રહેવા માગીએ છીએ. કોઈ અંતિમ નિર્ણય પર પહોંચતા પહેલા અમે વધુ માહિતીની રાહ જોઈ રહ્યા છીએ.",
            "textTitle3" : "covid-19 ના એક કેસથી ઈવેન્ટ બરબાદ થઈ જશે",
            "text3" : "કિંગ્સ ઈલેવન પંજાબના સહ-માલિક નેસ વાડિયાએ કહ્યું કે, ભલે સ્પોનસરની વાત થઈ રહી છે, પરંતુ અમારે બોર્ડ પાસેથી મળેલા એસઓપીનું ખાસ ધ્યાન રાખવું પડશે. કેમ કે, કોવિડ-19નો એક કેસ ટૂર્નામેન્ટ દરમિયાન આવી ગયો તો આખી ઈવેન્ટ બરબાદ થઈ જશે. અનેક ફ્રેન્ચાઈઝીએ બોર્ડ દ્વારા અપાયેલી એસઓપીમાં રાહત માગી છે."
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/08/1.jpg",
            "title" : "RSS દ્વારા IPLના સ્પોન્સર VIVO ને લઈને ભારતમાં થઈ રહ્યો છે વિરોધ",
            "subTitle" : "રમત     August 5, 2020",
            "text1" : "IPL આ વર્ષે ભારત માઠી બહાર uae યોજવા જય રહી છે, અને હાલ તેના સ્પોન્સરને લઈને વિવાદ વધ્યો છે . જૂનમાં પૂર્વ લદ્દાખમાં ભારત અને ચીનનાં સૈનિકોની વચ્ચે થયેલી અથડામણ બાદ જ અનેક લોકોએ ચીની સામાનોનો બહિષ્કાર કરવાની માગ કરી હતી. આ ઉપરાંત આઈપીએલ ગવર્નિંગ કાઉન્સિલે જ્યારે સ્પોન્સર રિટેનની વાત કરી હતી તો પણ સોશિયલ મીડિયા પર લોકોએ આનો વિરોધ કર્યો હતો. રાષ્ટ્રિય સ્વયંસેવક સંઘે પણ ચીની મોબાઇલ કંપનીના સ્પોન્સર બન્યા રહેવા પર સોમવારના વિરોધ વ્યક્ત કર્યો હતો, તેના એક દિવસ બાદ જ વીવોની સ્પોન્સરશિપથી હટવાના સમાચાર આવ્યા છે.",
            "textTitle2" : "કેટલા કરોડની હતી સ્પોન્સરશીપ:- ",
            "text2" : "આરએસએસના સ્વદેશી જાગરણ મંચે સોમવારના કહ્યું હતુ કે લોકોએ ટી-20 ક્રિકેટ લીગનો બહિષ્કાર કરવા પર વિચાર કરવો જોઇએ. આ પહેલા આઈપીએલ ગવર્નિંગ કાઉન્સિલે આગામી એડિશનમાં પણ ચીની મોબાઇલ કંપનીથી સ્પોન્સરશિપ કરાર ચાલું રાખવાનો નિર્ણય કર્યો હતો, ત્યારબાદ સોશિયલ મીડિયા પર અનેક લોકોએ વિરોધ કર્યો હતો.\nવીવો ઇન્ડિયાએ 2017માં આઈપીએલ ટાઇટલ સ્પોન્સરનો અધિકાર 2199 કરોડ રૂપિયામાં મેળવ્યો હતો. આનાથી લીગને દરેક સીઝનમાં તેણે 440 કરોડ રૂપિયા આપવાના હતા. આ ચીની મોબાઈલ કંપનીએ સોફ્ટ ડ્રિંકવાળી દિગ્ગજ કંપની પેપ્સિકોને હટાવી હતી, જેની 2016માં 396 કરોડ રૂપિયાની ડીલ હતી.",
            "textTitle3" : "સૈનિકોનું અપમાન છે આ",
            "text3" : "સ્વદેશી જાગરણ મંચે કહ્યું કે, ટી-20 ક્રિકેટ મેચનું આયોજન કરનારી સંસ્થા ઇન્ડિયન પ્રીમિયર લીગ દ્વારા એક ચીની મોબાઈલ કંપનીને સ્પોન્સર બનાવવાનો નિર્ણય ચોંકાવનારો છે. પોતાના આ નિર્ણયથી આઈપીએલ ગવર્નિંગ કાઉન્સિલે ચીનનાં જઘન્ય કૃત્યથી શહીદ થયેલા સૈનિકો પ્રત્યે પોતાનું અપમાન પ્રકટ કર્યું છે. આઈપીએલની સંચાલન પરિષદે રવિવારનાં તમામ સ્પોન્સર્સને જાળવી રાખવાનો નિર્ણય કર્યો હતો."
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/98.jpg",
            "title" : "ભારતીય ક્રિકેટર હાર્દિક પંડ્યા બની ગયો પિતા, મંગેતર નતાશાએ આપ્યો પુત્રને જન્મ",
            "subTitle" : "રમત",
            "text1" : "ભારતીય ક્રિકેટ ટીમનો દિગ્ગજ ખેલાડી હાર્દિક પંડ્યાની પત્ની નતાશા સ્ટૈનકોવિકે પુત્રને જન્મ આપ્યો છે. હાર્દીકના પરિવારમાં નાના મહેમાનના આગમનથી તેના લાખો ફેન્સે સોશિયલ મીડિયામા તેને શુભેચ્છાઓ આપી છે. હાર્દિકે દીકરાનો હાથ પકડી એક સુંદર તસવીર પણ પોસ્ટ કરી છે. ખુબ જ સુંદર તસવીર સાથે તેણે પુત્રના આગમનની ખુશી જાહેર કરી છે.",
            "textTitle2" : "હાર્દિક પંડ્યા અને નતાશા",
            "text2" : "ખરેખરમા નતાશા અવે હાર્દિકે પોતાના ફેન્સને પહેલાથી જ જણાવી દીધુ હતુ કે તેઓ ખુબ જ જલ્દી માતા-પિતા બનવા જઇ રહ્યા છે. તેમણે સોશિયલ મીડિયામાં એક તસવીર શેર કરી હતી, જેમા લખ્યું હતું- મોમ ટૂ બી નતાશા પણ આ ખાસ ક્ષણને લઇ ઉત્સુક છે.\n\nતમને ખબર હોય તો હાર્દિક પંડ્યા અને નતાશાએ આ સમયમાં ખુબ એન્જોય કર્યો છે. સોશિયલ મીડિયામાં બંન્નેની તસવીરો ખુબ વાયરલ થઇ રહી છે.",
            "textTitle3" : "હાર્દિક અને નતાશાનું બાળક",
            "text3" : "પ્રેગ્નેન્સી પીરિયડમાં નતાશાએ પોતાની ઘણી બધી તસવીરો ખેંચાવી અને લોકડાઉનનો સૌથી મોટો ફાયદો તેને તે થયો કે હાર્દિક સતત તેની સાથે રહ્યો છે.\n\nહાર્દિકના પ્રથમ બાળકની ખબર સામે આવ્યા બાદ હવે પ્રસંશકોમાં એ વાતને લઇ ઉત્સાહ છે કે, તેઓ પોતાના બાળકનું નામ શું રાખશે. જોકે હાલમાં તે વાતને લઇ કોઇ જાણકારી સામે આવી નથી."
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/99.jpg",
            "title" : "ઇન્ડિયન પૈસા લીગઃ વર્લ્ડકપની એક મેચના 5 લાખ મળ્યાં હોત, જ્યારે IPLની એક મેચના મળશે આટલા",
            "subTitle" : "રમત",
            "text1" : "આખરે IPL હવે 19 સપ્ટેમ્બરથી 8 નવેમ્બર દરમિયાન યુએઈમાં રમાશે. ટી-20 વર્લ્ડકપ સ્થગિત કરાયા પછી આઇપીએલનો માર્ગ મોકળો બની ગયો. ઘણા લોકો કહી રહ્યા છે કે આંતરરાષ્ટ્રીય ક્રિકેટ પર ફ્રેંચાઇઝી ક્રિકેટ એટલે કે નાણાં ભારે પડી રહ્યાં છે. અસલમાં દુનિયાના સૌથી ધનવાન બોર્ડ બીસીસીઆઇના ખેલાડી આખા વર્લ્ડકપમાં રમીને જેટલી કમાણી નથી કરતાં એનાથી બેથી પાંચ ગણી કમાણી તેઓ આઇપીએલમાં રમીને કરી લેશે.",
            "textTitle2" : "વિરાટ કોહલીને લગભગ મળે છે",
            "text2" : "આ ગણિત આજે અહીં સમજીએ. ટી-૨૦ વર્લ્ડકપની એક મેચ રમવાના ટીમ ઇન્ડિયાના ખેલાડીઓને પાંચ લાખ રૂપિયા મળત, જ્યારે આઇપીએલની એક મેચ રમવા માટે વિરાટ કોહલીને લગભગ 1.2 કરોડ રૂપિયા મળશે, જ્યારે રોહિત શર્મા આઇપીએલની એક મેચ રમીને એક કરોડની કમાણી કરશે.\n\nટીમ ઇન્ડિયાના કેપ્ટન અને આઇપીએલમાં આરસીબીના કેપ્ટન વિરાટ કોહલી આઇપીએલનો સૌથી મોંઘો ખેલાડી છે. તેને આ વર્ષે પણ આરસીબીએ 17 કરોડ રૂપિયામાં રિટેન કર્યો છે. આઇપીએલમાં દરેક ટીમ લીગ રાઉન્ડની 14-14 મેચ રમે છે. આ હિસાબથી વિરાટ કોહલીને એક મેચ રમવાના રૂ. 1.21 કરોડ મળશે. વિરાટ બાદ રોહિત શર્માનો નંબર આવે છે. રોહિતને મુંબઈ ઇન્ડિયન્સે ૧૫ કરોડ રૂપિયામાં રિટેન કર્યો. એટલે કે તેને પણ એક મેચ માટે રૂ. 1.07 કરોડ મળશે.",
            "textTitle3" : "બીસીસીઆઇ આપે છે એટલા પૈસા",
            "text3" : "બીસીસીઆઇ દુનિયાનું સૌથી ધનવાન ક્રિકેટ બોર્ડ છે અને જેટલાં નાણાં ભારતીય ખેલાડીઓને મળે છે એટલાં દુનિયાના કોઈ પણ ક્રિકેટરને નથી મળતાં. બીસીસીઆઇના કોન્ટ્રાક્ટ લિસ્ટમાં 27 ખેલાડી છે. આ ખેલાડીઓને એ-પ્લસ, એ, બી અને સી ગ્રેડમાં રાખવામાં આવ્યા છે. એ-પ્લસ ગ્રેડમાં વાર્ષિક રૂ. સાત કરોડ, એ ગ્રેડમાં રૂ. પાંચ કરોડ, બી ગ્રેડમાં રૂ. ત્રણ કરોડ અને સી ગ્રેડમાં એક કરોડ રૂપિયા મળે છે. આ ઉપરાંત મેચ ફી અલગથી મળે છે. ટીમ ઇન્ડિયાના ખેલાડીઓને એક ટેસ્ટ મેચ રમવા માટે રૂ. 15 લાખ, વન ડે મેચ માટે રૂ. સાત લાખ અને ટી-20 મેચ માટે રૂ. પાંચ લાખ મળે છે.\n\nઆગામી ઓક્ટોબર-નવેમ્બરમાં રમાનારા ટી-20 વર્લ્ડકપમાં ટીમ ઇન્ડિયાને લીગ રાઉન્ડની પાંચ મેચ રમવાની હતી. ત્યાર બાદ જો ટીમ સેમિફાઇનલ અને ફાઇનલમાં રમી હોત તો કુલ સાત મેચ રમવી પડત. દરેક મેચના પાંચ લાખ રૂપિયાના હિસાબે વિરાટ-રોહિતને વર્લ્ડકપમાં રમવા બદલ 25લાખ રૂપિયા અથવા વધુમાં વધુ ૩૫ લાખ રૂપિયા મળ્યા હોત, પરંતુ IPLની એક જ મેચ માટે તેમને ચારથી પાંચ ગણી રકમ મળશે. હવે તમે જ વિચારો, આઇપીએલમાં રમવા માટે ભારત ઉપરાંત દુનિયાભરના ક્રિકેટરો શા માટે થનગની રહ્યા છે."
        
        },
        {
            "img" : "https://scaltermedia.com/wp-content/uploads/2020/07/25.jpg",
            "title" : "IPL ના રસિયા માટે ખુશીના સમાચાર, યુએઈમાં IPL 2020 સપ્ટે.-ઓક્ટોમાં યોજવાની તૈયારી",
            "subTitle" : "રમત",
            "text1" : "દેશમાં વધી રહેલા કોરોનાને કારણે મુંબઈ કે ગુજરાત જેવા રાજ્યમાં આઇપીએલ યોજવી શક્ય નથી. તેમજ કેટલાય એવ રાજ્ય છે જ્યાં કોરોના કેસની સંખ્યા ખુબજ ઓછી છે, પણ આવા રાજ્યમાં સરકાર કોઈ રિસ્ક લેવા માંગતી નથી.\n",
            "textTitle2" : "ક્યાં યોજાશે IPL 2020 :- ",
            "text2" : "ipl એ ભારતના લોકો માટે એક તહેવાર છે. લોકો ipl જોવા માટે ખુબજ ઉત્સુક હોય છે. તેવામાં આઇપીએલ પ્રતિએ એક અલગ લાગણી છે, જેથી BCCI આઇપીએલ યોજવાના મૂડમાં દેખાય રહી છે . આઇપીએલની વર્તમાન સીઝન અસમંજસની સ્થિતિ સર્જાઇ છે, ત્યારે IPL-2020 યુએઇમાં સપ્ટેમ્બરમાં યોજવાની તૈયારી થઇ રહી હોવાના અહેવાલ છે. યોજાઇ શકે છે. દુબઇ સ્પોર્ટ્સ સિટીના ક્રિકેટ અને ઇવેન્ટસ હેડ સલમાન હનીફે જણાવ્યું કે આ રમતના આયોજનની તક મળશે તો તેમને ત્યાં બધી સુવિધા તૈયાર છે. \n",
            "textTitle3" : "ફ્રેન્ચાઇઝીસના માલિકોની બેઠક ",
            "text3" : "એક રિપોર્ટ મુજબ આ સપ્તાહના પ્રારંભમાં આઇપીએલ ફ્રેન્ચાઇઝીસના માલિકોની બેઠક મળી હતી અને તેમને આ વર્ષે વિદેશમાં આઇપીએલ યોજવા સામે કોઇ વાંધો નથી. અગાઉ પણ ત્યાં ભારતની મેચોનું આયોજન થઇ ચૂક્યું છે. મધ્ય પૂર્વના આ દેશના દુબઇ, શારજાહ અને અબુ ધાબીમાં સ્ટેડિયમ પણ બહુ અંતરે નથી. તેમજ ખેલાડીઓ, અધિકારીઓના રોકાણની માળખાકીય સુવિધાઓ પણ ઉપલબ્ધ છે.\n"
        
        }
       
        
    ]
}
